{"<pad>": 0, "202": 1, "##3": 2, "##년": 3, "쌍": 4, "##룡": 5, "##훈": 6, "##련": 7, "##에는": 8, "사": 9, "##단": 10, "##급": 11, "규": 12, "##모": 13, "상": 14, "##륙": 15, "##군": 16, "##과": 17, "대": 18, "##형": 19, "##수": 20, "##송": 21, "##함": 22, "독": 23, "##도": 24, "(": 25, "LP": 26, "##H": 27, "·": 28, "1": 29, "##만": 30, "##45": 31, "##00": 32, "##t": 33, ")": 34, ",": 35, "미국": 36, "와": 37, "##스": 38, "##프": 39, "강": 40, "##습": 41, "##상": 42, "마": 43, "##킨": 44, "아": 45, "##일": 46, "##랜드": 47, "L": 48, "##HD": 49, "-": 50, "8": 51, "4": 52, "##2000": 53, "등": 54, "함": 55, "##정": 56, "30": 57, "##여": 58, "##척": 59, "##이": 60, "참": 61, "##가": 62, "##한다": 63, ".": 64, "또": 65, "영국": 66, "해": 67, "##병": 68, "##대": 69, "[UNK]": 70, "코": 71, "##개": 72, "중": 73, "병": 74, "##력": 75, "처음으로": 76, "다만": 77, "2019": 78, "5월": 79, "한": 80, "미": 81, "일": 82, "호": 83, "##주": 84, "##국": 85, "##한": 86, "퍼": 87, "##시": 88, "##픽": 89, "뱅": 90, "##드": 91, "태": 92, "##평": 93, "##양": 94, "선": 95, "##봉": 96, "연": 97, "##합": 98, "닷": 99, "##새": 100, "##량": 101, "##으로": 102, "시": 103, "##행": 104, "##된": 105, "바": 106, "있다": 107, "괌": 108, "##리아": 109, "##나": 110, "제": 111, "인": 112, "##근": 113, "##에서": 114, "실": 115, "##에": 116, "한국": 117, "##군은": 118, "왕": 119, "##건": 120, "420": 121, "##0": 122, "이": 123, "##했다": 124, "당": 125, "##초": 126, "오": 127, "##는": 128, "21일": 129, "25일": 130, "##까지": 131, "5일": 132, "##간": 133, "중국": 134, "칭": 135, "##다": 136, "##오": 137, "靑": 138, "島": 139, "에서": 140, "열": 141, "##리는": 142, "다": 143, "##적": 144, "##연": 145, "##천": 146, "배": 147, "2300": 148, "과": 149, "문": 150, "##무": 151, "##왕": 152, "440": 153, "을": 154, "##킬": 155, "계": 156, "##획": 157, "##이었다": 158, "세계": 159, "최대": 160, "2022": 161, "환": 162, "##태": 163, "림": 164, "##팩": 165, "RI": 166, "##MP": 167, "##AC": 168, "에": 169, "##군이": 170, "##강": 171, "##라": 172, "##4": 173, "##50": 174, "214": 175, "##80": 176, "잠": 177, "##을": 178, "파": 179, "##견": 180, "##니다": 181, "26일": 182, "양": 183, "##작": 184, "##전": 185, "수": 186, "##능": 187, "향": 188, "우": 189, "##호": 190, "증": 191, "##진": 192, "위해": 193, "2017": 194, "##돌": 195, "왈": 196, "##비": 197, "훈": 198, "11월": 199, "~": 200, "3일": 201, "부": 202, "##산": 203, "고": 204, "밝혔다": 205, "2011년": 206, "국": 207, "##방": 208, "##장": 209, "##관": 210, "회": 211, "##담": 212, "합": 213, "##의": 214, "##래": 215, "올": 216, "##해": 217, "##로": 218, "5": 219, "##회": 220, "##째": 221, "##를": 222, "맞": 223, "##은": 224, "##번": 225, "##군의": 226, "구": 227, "##축": 228, "##톤": 229, "DD": 230, "II": 231, "비": 232, "##롯": 233, "9": 234, "항": 235, "##공": 236, "##기": 237, "##대가": 238, "전": 239, "##술": 240, "##동": 241, "기": 242, "##잠": 243, "##차": 244, "##포": 245, "##사": 246, "##격": 247, "등을": 248, "1990년": 249, "첫": 250, "가장": 251, "많은": 252, "##력을": 253, "세": 254, "##종": 255, "##뿐": 256, "아니라": 257, "손": 258, "##원": 259, "##인": 260, "신": 261, "##석": 262, "SS": 263, "Ⅱ": 264, "1800": 265, "##계": 266, "P": 267, "3": 268, "##헬": 269, "##Y": 270, "##N": 271, "##X": 272, "2": 273, "측": 274, "##선": 275, "##지": 276, "서": 277, "##애": 278, "##류": 279, "##성": 280, "760": 281, "K": 282, "##D": 283, "등이": 284, "핵": 285, "##항": 286, "##구": 287, "##역": 288, "##TO": 289, "##ㆍ": 290, "##미": 291, "하": 292, "##기는": 293, "지": 294, "##난": 295, "2017년": 296, "이후": 297, "10": 298, "##월": 299, "만": 300, "##이다": 301, "주": 302, "##최": 303, "축": 304, "##소": 305, "따라": 306, "직": 307, "2018년": 308, "때": 309, "##와": 310, "##교": 311, "##폭": 312, "##됐": 313, "6월": 314, "27일": 315, "##부터": 316, "8월": 317, "2일": 318, "당시": 319, "율": 320, "##곡": 321, "##조": 322, "##영": 323, "1200": 324, "박": 325, "##위": 326, "40": 327, "##명": 328, "700": 329, "##명을": 330, "보": 331, "##냈다": 332, "다음": 333, "달": 334, "초": 335, "##리": 336, "남": 337, "높은": 338, "속": 339, "##이는": 340, "돌": 341, "##고": 342, "캐": 343, "##릭": 344, "##터": 345, "##이며": 346, "동": 347, "##물": 348, "##징": 349, "한편": 350, "멜": 351, "##버": 352, "##른": 353, "##마": 354, "##타": 355, "##가를": 356, "##지에": 357, "입": 358, "1971": 359, "##돼": 360, "28": 361, "29일": 362, "4일": 363, "근": 364, "##되는": 365, "##데": 366, "##나다": 367, "일본": 368, "26": 369, "38": 370, "170": 371, "##5": 372, "명": 373, "##하는": 374, "##자": 375, "2016년": 376, "30일": 377, "##된다": 378, "7": 379, "600": 380, "400": 381, "##감": 382, "##찬": 383, "200": 384, "##억": 385, "링": 386, "투": 387, "##입": 388, "2002년": 389, "나": 390, "##용": 391, "열린": 392, "##푼": 393, "성": 394, "##적으로": 395, "발": 396, "##하기도": 397, "했다": 398, "2014": 399, "앞": 400, "##서": 401, "2014년": 402, "18일": 403, "SM": 404, "동시에": 405, "날": 406, "##아": 407, "##오는": 408, "##개의": 409, "표": 410, "##적을": 411, "요": 412, "##키는": 413, "총": 414, "##발": 415, "유": 416, "##탄": 417, "##사를": 418, "모두": 419, "##켰다": 420, "##제로": 421, "7월": 422, "순": 423, "모": 424, "탐": 425, "추": 426, "절": 427, "정": 428, "진": 429, "##했": 430, "##으나": 431, "##하던": 432, "도": 433, "##중": 434, "공": 435, "##중에": 436, "폭": 437, "국제": 438, "최초로": 439, "##십": 440, "떨": 441, "##어진": 442, "##확": 443, "##히": 444, "타": 445, "년": 446, "동안": 447, "##켜": 448, "##왔": 449, "##던": 450, "FF": 451, "1500": 452, "경": 453, "##북": 454, "PC": 455, "##C": 456, "1000": 457, "##예": 458, "##운": 459, "##유": 460, "대통령": 461, "##창": 462, "받": 463, "위": 464, "##용을": 465, "알": 466, "데": 467, "##지를": 468, "출": 469, "##하고": 470, "새로운": 471, "역": 472, "##들": 473, "여": 474, "##기에": 475, ":": 476, "Rim": 477, "of": 478, "Pacific": 479, "장": 480, "##들의": 481, "각": 482, "##G": 483, "##60": 484, "##400": 485, "##요": 486, "##규": 487, "##하기": 488, "##환": 489, "4500": 490, "##특": 491, "UD": 492, "##T": 493, "/": 494, "SE": 495, "##AL": 496, "팀": 497, "소": 498, "##명이": 499, "12일": 500, "##령": 501, "##부": 502, "등에": 503, "따르면": 504, "최": 505, "소속": 506, "##레": 507, "##크": 508, "라": 509, "##파": 510, "##엘": 511, "페": 512, "##랄": 513, "115": 514, "##했던": 515, "수상": 516, "등과": 517, "함께": 518, "##되며": 519, "키": 520, "##워": 521, "##2": 522, "F": 523, "##E": 524, "22일": 525, "충": 526, "##남": 527, "##안": 528, "적": 529, "##협": 530, "##응": 531, "##하며": 532, "24일": 533, "##흘": 534, "맥": 535, "##캠": 536, "##벨": 537, "920": 538, "주요": 539, "척": 540, "육": 541, "13": 542, "대한": 543, "##맹": 544, "확": 545, "응": 546, "의": 547, "##상을": 548, "Lynx": 549, "헬": 550, "등의": 551, "##체": 552, "포": 553, "##날": 554, "##변": 555, "##에서는": 556, "##박": 557, "35": 558, "##투": 559, "##치": 560, "AH": 561, "64": 562, "##린": 563, "##온": 564, "70": 565, "##갑": 566, "KA": 567, "##AV": 568, "50": 569, "##전을": 570, "방": 571, "##불": 572, "##케": 573, "차": 574, "3500": 575, "통": 576, "330": 577, "화": 578, "##되고": 579, "재": 580, "##력이": 581, "뉴": 582, "##되": 583, "북": 584, "##과의": 585, "##화": 586, "분": 587, "마지막": 588, "작": 589, "않": 590, "##다가": 591, "##반": 592, "'": 593, "자": 594, "##패": 595, "프": 596, "##덤": 597, "##실": 598, "FS": 599, "##간에": 600, "##활": 601, "##열": 602, "있는": 603, "2016": 604, "13일": 605, "현": 606, "##시간": 607, "##능을": 608, "활": 609, "##란": 610, "다양한": 611, "라고": 612, "불": 613, "##심": 614, "SP": 615, "레": 616, "##더": 617, "##순": 618, "##위를": 619, "평": 620, "운": 621, "##원의": 622, "결": 623, "없이": 624, "2010년": 625, "왔": 626, "##지만": 627, "##처럼": 628, "이상의": 629, "대해": 630, "것은": 631, "처음": 632, "단": 633, "##하면": 634, "##원이": 635, "이어": 636, "했": 637, "다른": 638, "##었다": 639, "##쯤": 640, "##각": 641, "##후": 642, "##착": 643, "##됨": 644, "펼": 645, "##쳐": 646, "##질": 647, "그": 648, "드": 649, "##러": 650, "3월": 651, "##친": 652, "2500": 653, "은": 654, "##매": 655, "Host": 656, "Ship": 657, "15": 658, "85": 659, "##들과": 660, "경기": 661, "##택": 662, "##재": 663, "노": 664, "##설": 665, "늘": 666, "푸": 667, "##문": 668, "봉": 669, "##동을": 670, "##쳤다": 671, "##표": 672, "1999년": 673, "##클": 674, "##티": 675, "를": 676, "어": 677, "##뢰": 678, "격": 679, "##침": 680, "##했으며": 681, "##브": 682, "겸": 683, "그는": 684, "1992년": 685, "김": 686, "더": 687, "##어": 688, "##민": 689, "##당": 690, "##달": 691, "##료": 692, "##면": 693, "##했지만": 694, "##했고": 695, "빗": 696, "##갔다": 697, "서울": 698, "102": 699, "##m": 700, "11": 701, "76": 702, "##mm": 703, "Har": 704, "##poon": 705, "##거": 706, "##스트": 707, "Mis": 708, "##tral": 709, "##통": 710, "##제": 711, "및": 712, "음": 713, "##탐": 714, "탑": 715, "영": 716, "획": 717, "##득": 718, "대한민국": 719, "##높": 720, "##였다": 721, "이와": 722, "별": 723, "##도로": 724, "가": 725, "##상의": 726, "##상으로": 727, "##할": 728, "예": 729, "##정이": 730, "행": 731, "de": 732, "##cisive": 733, "action": 734, "##대에": 735, "##다고": 736, "이에": 737, "##B": 738, "##육": 739, "##기를": 740, "##대는": 741, "관": 742, "##자는": 743, "##국의": 744, "억": 745, "##원에": 746, "무": 747, "2010": 748, "8일": 749, "11일": 750, "##렬": 751, "덕": 752, "##청": 753, "이라고": 754, "##K": 755, "웨": 756, "메": 757, "##이어": 758, "##격을": 759, "하고": 760, "17일": 761, "31일": 762, "2020": 763, "##신": 764, "##대를": 765, "570": 766, "##내": 767, "##기로": 768, "6": 769, "미국의": 770, "780": 771, "##추": 772, "##캐": 773, "##롤": 774, "##이나": 775, "##좌": 776, "막": 777, "가운데": 778, "209": 779, "2015": 780, "중에": 781, "큰": 782, "##라고": 783, "이상": 784, "12": 785, "url": 786, "=": 787, "https": 788, "www": 789, "jo": 790, "##ongan": 791, "##g": 792, "co": 793, "kr": 794, "article": 795, "특": 796, "59": 797, "편성": 798, "물": 799, "##론": 800, "원": 801, "갑": 802, "##판": 803, "22": 804, "라는": 805, "##색": 806, "글": 807, "##씨": 808, "##혀": 809, "있었다": 810, "##리에": 811, "##명의": 812, "##원은": 813, "확인": 814, "##점을": 815, "논": 816, "탓": 817, "##악": 818, "힘": 819, "##었던": 820, "점": 821, "외": 822, "##정에": 823, "버": 824, "##리고": 825, "간": 826, "쓰": 827, "##두": 828, "##랐다": 829, "##굴": 830, "In": 831, "로": 832, "##널": 833, "포함한": 834, "##섰": 835, "군": 836, "##자와": 837, "##회의": 838, "지방": 839, "##념": 840, "찍": 841, "15일": 842, "14일": 843, "##는데": 844, "##하지": 845, "##인을": 846, "##전에": 847, "##대로": 848, "##분": 849, "내": 850, "말": 851, "##께": 852, "##200": 853, "대신": 854, "##치고": 855, "##본": 856, "하며": 857, "한다": 858, "준": 859, "안": 860, "밝": 861, "##혔": 862, "##들이": 863, "##쪽": 864, "380": 865, "430": 866, "이들은": 867, "##목": 868, "##물을": 869, "스": 870, "##루": 871, "##언": 872, "500": 873, "2018": 874, "旗": 875, "艦": 876, "##완": 877, "##성된": 878, "##휘": 879, "임": 880, "##무를": 881, "폐": 882, "Sub": 883, "능": 884, "높": 885, "##골": 886, "##하": 887, "250": 888, "##출": 889, "##ST": 890, "##900": 891, "808": 892, "##륜": 893, "55": 894, "77": 895, "특히": 896, "9일": 897, "##험": 898, "SL": 899, "##M": 900, "##우": 901, "본": 902, "이를": 903, "##군을": 904, "##외": 905, "##하게": 906, "##게": 907, "되": 908, "##며": 909, "##기도": 910, "결과": 911, "보고": 912, "##받": 913, "##는다": 914, "2600": 915, "##100": 916, "##베": 917, "애": 918, "##쉴": 919, "현재": 920, "야": 921, "이다": 922, "##임": 923, "10일": 924, "##지고": 925, "것": 926, "##놀": 927, "##룰": 928, "25": 929, "명의": 930, "Ⅰ": 931, "710": 932, "##팀": 933, "##렇게": 934, "##써": 935, "찬": 936, "받았다": 937, "27": 938, "##링": 939, "꾸": 940, "##려": 941, "##졌다": 942, "17": 943, "##∼": 944, "##31": 945, "##기가": 946, "##울": 947, "##텔": 948, "##A": 949, "조": 950, "필": 951, "##핀": 952, "카": 953, "##닥": 954, "##보": 955, "##복": 956, "떠": 957, "설": 958, "20일": 959, "##존": 960, "##뤄": 961, "##진다": 962, "##엔": 963, "종": 964, "##Q": 965, "접": 966, "##윤": 967, "맨": 968, "130": 969, "완": 970, "##짐": 971, "##나라": 972, "##적인": 973, "숙": 974, "##준": 975, "##세": 976, "##화를": 977, "위한": 978, "##부는": 979, "AD": 980, "##MM": 981, "Plus": 982, "##테": 983, "300": 984, "##처": 985, "490": 986, "천": 987, "##홍": 988, "type": 989, "S": 990, "##메": 991, "108": 992, "##사는": 993, "##들을": 994, "##6": 995, "윤": 996, "##희": 997, "##수가": 998, "##졸": 999, "##R": 1000, "습": 1001, "##피": 1002, "의한": 1003, "피": 1004, "##해를": 1005, "U": 1006, "60": 1007, "승": 1008, "100": 1009, "##F": 1010, "맡": 1011, "싱": 1012, "##르": 1013, "등으로": 1014, "[": 1015, "##신문": 1016, "기자": 1017, "]": 1018, "28일": 1019, "800": 1020, "##니아": 1021, "중요한": 1022, "##참": 1023, "이라": 1024, "저": 1025, "##될": 1026, "목": 1027, "##문을": 1028, "##12": 1029, "브": 1030, "##엄": 1031, "지역": 1032, "##정을": 1033, "##검": 1034, "##으며": 1035, "담": 1036, "##겼다": 1037, "후에": 1038, "I": 1039, "착": 1040, "戰": 1041, "技": 1042, "##번째": 1043, "20": 1044, "개": 1045, "황": 1046, "##장을": 1047, "며": 1048, "##들은": 1049, "민": 1050, "##났다": 1051, "류": 1052, "##식": 1053, "##점": 1054, "할": 1055, "##끄": 1056, "##키": 1057, "집": 1058, "##회를": 1059, "##줄": 1060, "##27": 1061, "##바": 1062, "각각": 1063, "취": 1064, "말했다": 1065, "##9": 1066, "Ronald": 1067, "Reagan": 1068, "엔": 1069, "##텀": 1070, "Anti": 1071, "##eta": 1072, "벤": 1073, "##폴": 1074, "Ben": 1075, "##fold": 1076, "빅": 1077, "##혼": 1078, "Big": 1079, "Horn": 1080, "벌": 1081, "Ex": 1082, "##er": 1083, "##cise": 1084, "공식": 1085, "##막": 1086, "국가": 1087, "##페": 1088, "##이지": 1089, "트": 1090, "##속": 1091, "검": 1092, "V": 1093, "##S": 1094, "눈": 1095, "##길": 1096, "B": 1097, "##배": 1098, "##계를": 1099, "탄": 1100, "리": 1101, "##셉": 1102, "##션": 1103, "21": 1104, "##25": 1105, "하나로": 1106, "##르고": 1107, "4월": 1108, "\"": 1109, "긴": 1110, "##밀": 1111, "##조를": 1112, "##시아": 1113, "##IM": 1114, "네": 1115, "##V": 1116, "##사가": 1117, "찾": 1118, "##족": 1119, "A": 1120, "##O": 1121, "하는": 1122, "CV": 1123, "챈": 1124, "##슬": 1125, "##빌": 1126, "##벤": 1127, "짜": 1128, "##부가": 1129, "2800": 1130, "##덕": 1131, "##식은": 1132, "2021": 1133, "##렸다": 1134, "울": 1135, "34": 1136, "퇴": 1137, "두": 1138, "번째": 1139, "##8": 1140, "##식을": 1141, "거": 1142, "또한": 1143, "1993년": 1144, "창": 1145, "같은": 1146, "건": 1147, "12월": 1148, "##층": 1149, "좌": 1150, "##승": 1151, "座": 1152, "乘": 1153, "사람이": 1154, "3200": 1155, "청": 1156, "1996년": 1157, "2007년": 1158, "현대": 1159, "##업": 1160, "1984년": 1161, "염": 1162, "##현": 1163, "##장이": 1164, "##결": 1165, "있는데": 1166, "이라는": 1167, "이름은": 1168, "밖": 1169, "##니": 1170, "2008년": 1171, "##egi": 1172, "##s": 1173, "Combat": 1174, "System": 1175, "##총": 1176, "##장은": 1177, "플": 1178, "으로": 1179, "길": 1180, "##잡": 1181, "역할을": 1182, "##있다": 1183, "##하면서": 1184, "##페인": 1185, "##웨": 1186, "됐": 1187, "2015년": 1188, "##간의": 1189, "1900": 1190, "19일": 1191, "826": 1192, "1988년": 1193, "##1": 1194, "##하다": 1195, "약": 1196, "수도": 1197, "##권": 1198, "주로": 1199, "9월": 1200, "##망": 1201, "##부를": 1202, "둔": 1203, "1981년": 1204, "1985년": 1205, "PK": 1206, "10월": 1207, "##학": 1208, "##장에서": 1209, "##봤": 1210, "최초의": 1211, "##왜": 1212, "##첩": 1213, "삼": 1214, "설치": 1215, "##도를": 1216, "##이자": 1217, "##용한": 1218, "1일": 1219, "맹": 1220, "낭": 1221, "##독": 1222, "##의를": 1223, "##지는": 1224, "##간을": 1225, "거쳐": 1226, "1989년": 1227, "##약": 1228, "##능한": 1229, "##하자": 1230, "콜": 1231, "론": 1232, "테": 1233, "끝": 1234, "##수를": 1235, "반": 1236, "##섭": 1237, "춘": 1238, "##품": 1239, "##관은": 1240, "##원으로": 1241, "가지고": 1242, "##립": 1243, "##선을": 1244, "는": 1245, "묶": 1246, "##음을": 1247, "뜻": 1248, "Ⅲ": 1249, "##사에": 1250, "조선": 1251, "후": 1252, "31": 1253, "것이다": 1254, "##경": 1255, "1995년": 1256, "개시": 1257, "RAM": 1258, "있으며": 1259, "##노": 1260, "##트": 1261, "난": 1262, "##락": 1263, "금": 1264, "##녀": 1265, "벽": 1266, "깨": 1267, "셈": 1268, "갖": 1269, "개발": 1270, "3000": 1271, "옥": 1272, "2013년": 1273, "낼": 1274, "##km": 1275, "##지의": 1276, "첨": 1277, "23일": 1278, "##았다": 1279, "1월": 1280, "104": 1281, "46": 1282, "용": 1283, "##낸": 1284, "772": 1285, "54": 1286, "가진": 1287, "1998년": 1288, "광": 1289, "##토": 1290, "1983년": 1291, "1982년": 1292, "새": 1293, "경우": 1294, "000": 1295, "1970": 1296, "##년대": 1297, "##증": 1298, "81": 1299, "2003년": 1300, "##측": 1301, "16": 1302, "1990": 1303, "뛰": 1304, "##어난": 1305, "##춘": 1306, "Top": 1307, "Gun": 1308, "##았": 1309, "##죠": 1310, "2009년": 1311, "디": 1312, "##젤": 1313, "禁": 1314, "女": 1315, "허": 1316, "된다": 1317, "엑": 1318, "도시": 1319, "체": 1320, "##장으로": 1321, "홍": 1322, "##욱": 1323, "14": 1324, "##정에서": 1325, "크게": 1326, "##어를": 1327, "##궁": 1328, "##직": 1329, "뒤": 1330, "6일": 1331, "백": 1332, "침": 1333, "##몰": 1334, "##에도": 1335, "맺": 1336, "중심으로": 1337, "생": 1338, "##긴": 1339, "##간이": 1340, "AS": 1341, "##철": 1342, "옛": 1343, "촬": 1344, "이름을": 1345, "딴": 1346, "AT": 1347, "7일": 1348, "KS": 1349, "900": 1350, "150": 1351, "178": 1352, "611": 1353, "보다": 1354, "##사의": 1355, "##촬": 1356, "직접": 1357, "##었으나": 1358, "않았다": 1359, "##섯": 1360, "시작했다": 1361, "##북도": 1362, "##사와": 1363, "1986년": 1364, "##성이": 1365, "블": 1366, "##랙": 1367, "##글": 1368, "통해": 1369, "##다는": 1370, "만든": 1371, "쉽": 1372, "없는": 1373, "##까": 1374, "##접": 1375, "될": 1376, "##광": 1377, "2012년": 1378, "##례": 1379, "덮": 1380, "##일한": 1381, "비해": 1382, "밀": 1383, "190": 1384, "톤": 1385, "050": 1386, "##스터": 1387, "##빈": 1388, "##씩": 1389, "최고": 1390, "36": 1391, "##성을": 1392, "##릴": 1393, "게": 1394, "여러": 1395, "##라는": 1396, "##져": 1397, "##야": 1398, "##벽": 1399, "##도의": 1400, "있도록": 1401, "모든": 1402, "##범": 1403, "##귀": 1404, "업": 1405, "언": 1406, "##디": 1407, "혼": 1408, "##신을": 1409, "##97": 1410, "##절": 1411, "##충": 1412, "##취": 1413, "##향": 1414, "##대의": 1415, "그리고": 1416, "33": 1417, "##면서": 1418, "##손": 1419, "##으": 1420, "달리": 1421, "겪": 1422, "운영": 1423, "##생": 1424, "교": 1425, "누": 1426, "위에": 1427, "왼": 1428, "거의": 1429, "1953": 1430, "23": 1431, "있고": 1432, "C": 1433, "##I": 1434, "##WS": 1435, "##틴": 1436, "##템": 1437, "##등": 1438, "##약을": 1439, "##주의": 1440, "##탕": 1441, "##춰": 1442, "##갈": 1443, "83": 1444, "82": 1445, "넘": 1446, "##겨": 1447, "##19": 1448, "##도는": 1449, "##자를": 1450, "##밖": 1451, "##백": 1452, "##서는": 1453, "##도록": 1454, "LC": 1455, "101": 1456, "##년에": 1457, "##식으로": 1458, "2월": 1459, "##kt": 1460, "h": 1461, "##10": 1462, "감": 1463, "치": 1464, "##쟁": 1465, "135": 1466, "##도에": 1467, "##거나": 1468, "따": 1469, "##왔다": 1470, "겹": 1471, "희": 1472, "##명한": 1473, "##린다": 1474, "##렵": 1475, "것으로": 1476, "##당한": 1477, "것을": 1478, "127": 1479, "42": 1480, "##30": 1481, "991": 1482, "992": 1483, "993": 1484, "##20": 1485, "##랑": 1486, "##늘": 1487, "다시": 1488, "번": 1489, "되어": 1490, "있을": 1491, "있지만": 1492, "받아": 1493, "##요한": 1494, "##황": 1495, "덧": 1496, "##붙": 1497, "독일": 1498, "크": 1499, "같다": 1500, "편": 1501, "것이": 1502, "SAR": 1503, "축구": 1504, "##이의": 1505, "급": 1506, "##이고": 1507, "##어져": 1508, "122": 1509, "있": 1510, "##장에": 1511, "▲": 1512, "##계에": 1513, "##음": 1514, "어느": 1515, "곳": 1516, "##든": 1517, "24": 1518, "킬": 1519, "##찰": 1520, "##보를": 1521, "있다고": 1522, "##략": 1523, "!": 1524, "##드는": 1525, "굉": 1526, "##체를": 1527, "흔": 1528, "##보다": 1529, "##런": 1530, "cold": 1531, "launch": 1532, "##식의": 1533, "대전": 1534, "16일": 1535, "##흥": 1536, "NL": 1537, "##L": 1538, "TA": 1539, "##위원회": 1540, "##정한": 1541, "##탠": 1542, "##능하다": 1543, "##15": 1544, "몇": 1545, "Bat": 1546, "##ch": 1547, "SA": 1548, "##AM": 1549, "##리를": 1550, "166": 1551, "너": 1552, "49": 1553, "골": 1554, "##퍼": 1555, "Goal": 1556, "##keeper": 1557, "##첨": 1558, "##원을": 1559, "KV": 1560, "##LS": 1561, "128": 1562, "32": 1563, "對": 1564, "Cl": 1565, "팔": 1566, "Ph": 1567, "##alan": 1568, "##x": 1569, "월": 1570, "120": 1571, "19": 1572, "붙": 1573, "나는": 1574, "잡": 1575, "이유로": 1576, "45": 1577, "##켓": 1578, "65": 1579, "##꺼": 1580, "없": 1581, "빠": 1582, "##뜨": 1583, "사건": 1584, "##Ⅲ": 1585, "##Ⅱ": 1586, "##필": 1587, "쏟": 1588, "##가지": 1589, "모습을": 1590, "0": 1591, "##캣": 1592, "AE": 1593, "##SA": 1594, "##핑": 1595, "또는": 1596, "Son": 1597, "##ar": 1598, "대부분": 1599, "##들어": 1600, "149": 1601, "29": 1602, "##칠": 1603, "##편": 1604, "976": 1605, "##사로": 1606, "##리의": 1607, "230": 1608, "4000": 1609, "360": 1610, "이미": 1611, "들": 1612, "갖고": 1613, "41": 1614, "75": 1615, "##률": 1616, "##되어": 1617, "##재한다": 1618, "송": 1619, "##겸": 1620, "즉": 1621, "##치가": 1622, "##화가": 1623, "##말": 1624, "끌": 1625, "##올": 1626, "##채": 1627, "bat": 1628, "##이터": 1629, "To": 1630, "##wed": 1631, "Ar": 1632, "##ray": 1633, "##SS": 1634, "##멸": 1635, "450": 1636, "2004년": 1637, "없다": 1638, "##으면": 1639, "몸": 1640, "37": 1641, "##스를": 1642, "VL": 1643, "##덴": 1644, "##하여": 1645, "있게": 1646, "##칙": 1647, "들어": 1648, "950": 1649, "88": 1650, "680": 1651, "74": 1652, "##같": 1653, "좋": 1654, "깊": 1655, "까": 1656, "##수로": 1657, "SU": 1658, "and": 1659, "78": 1660, "##롭": 1661, "##수는": 1662, "##용할": 1663, "BL": 1664, "##김": 1665, "63": 1666, "##치를": 1667, "받고": 1668, "책": 1669, "개의": 1670, "처": 1671, "##효": 1672, "286": 1673, "##이브": 1674, "##른다": 1675, "##픈": 1676, "1975": 1677, "##년부터": 1678, "제작": 1679, "##신의": 1680, "18": 1681, "복": 1682, "##되면서": 1683, "균": 1684, "##켰": 1685, "##떠": 1686, "있다는": 1687, "토": 1688, "Patrol": 1689, "boat": 1690, "Killer": 1691, "Medium": 1692, "Rocket": 1693, "226": 1694, "227": 1695, "228": 1696, "229": 1697, "더욱": 1698, "태어났다": 1699, "##딸": 1700, "아버지": 1701, "350": 1702, "MK": 1703, "##44": 1704, "##콥": 1705, "사용하는": 1706, "줄": 1707, "##였": 1708, "HMS": 1709, "##어졌다": 1710, "##심을": 1711, "여성": 1712, "이름으로": 1713, "##뇌": 1714, "%": 1715, "채": 1716, "##웠다": 1717, "##기의": 1718, "싣": 1719, "220": 1720, "커": 1721, "##졌": 1722, "##엇": 1723, "AI": 1724, "##P": 1725, "않고": 1726, "射": 1727, "820": 1728, "##집": 1729, "보인다": 1730, "##제가": 1731, "##11": 1732, "##났": 1733, "MH": 1734, "MLS": 1735, "하다": 1736, "궤": 1737, "매": 1738, "52": 1739, "##쇄": 1740, "이는": 1741, "##웅": 1742, "##W": 1743, "159": 1744, "##동안": 1745, "잘": 1746, "##못": 1747, "##덟": 1748, "##호를": 1749, "103": 1750, "휘": 1751, "90": 1752, "식": 1753, "##별": 1754, "##32": 1755, "##부에": 1756, "##13": 1757, "##책": 1758, "온": 1759, "질": 1760, "##분에": 1761, "램": 1762, "##르는": 1763, "못": 1764, "멀": 1765, "씨": 1766, "띄": 1767, "##퇴": 1768, "##걸": 1769, "##행을": 1770, "##앞": 1771, "관련": 1772, "협": 1773, "매우": 1774, "전체": 1775, "##풍": 1776, "불구하고": 1777, "##쪽으로": 1778, "##염": 1779, "##꽃": 1780, "##릉": 1781, "계속": 1782, "44": 1783, "##납": 1784, "역시": 1785, "효": 1786, "##율": 1787, "슈": 1788, "게임": 1789, "##저": 1790, "걸": 1791, "##렸": 1792, "##가와": 1793, "알려진": 1794, "##었지만": 1795, "##체의": 1796, "탈": 1797, "있어": 1798, "움": 1799, "2000년": 1800, "##들에게": 1801, "##58": 1802, "숨": 1803, "##IG": 1804, "##넥": 1805, "##법": 1806, "GPS": 1807, "범": 1808, "##랍": 1809, "두고": 1810, "##70": 1811, "977": 1812, "##압": 1813, "##혁": 1814, "##낼": 1815, "된": 1816, "Air": 1817, "Missile": 1818, "있던": 1819, "인해": 1820, "정도": 1821, "CC": 1822, "압": 1823, "흘": 1824, "##장의": 1825, "옆": 1826, "얼": 1827, "##리로": 1828, "##촉": 1829, "##리가": 1830, "갈": 1831, "##냈": 1832, "##겠": 1833, "하지만": 1834, "풀": 1835, "##꾸": 1836, "211": 1837, "##이가": 1838, "쏘": 1839, "##어는": 1840, "##가는": 1841, "##구를": 1842, "챙": 1843, "##SF": 1844, "견": 1845, "##럭": 1846, "##자가": 1847, "말한다": 1848, "540": 1849, "꼽": 1850, "##힌": 1851, "##살": 1852, "귀": 1853, "학": 1854, "302": 1855, "##되었다": 1856, "##칭": 1857, "일본의": 1858, "쾌": 1859, "##로서": 1860, "##깊": 1861, "이며": 1862, "##볼": 1863, "&": 1864, ";": 1865, "##인의": 1866, "##둔": 1867, "웅": 1868, "##곳": 1869, "##없": 1870, "심": 1871, "##혈": 1872, "80": 1873, "##록": 1874, "##물의": 1875, "##따": 1876, "먼저": 1877, "때문이다": 1878, "되었다": 1879, "##7": 1880, "##용된다": 1881, "뚫": 1882, "KM": 1883, "海": 1884, "重": 1885, "러시아": 1886, "품": 1887, "68": 1888, "베": 1889, "2006년": 1890, "##되지": 1891, "않는": 1892, "머": 1893, "##치는": 1894, "##얼": 1895, "##학교": 1896, "권": 1897, "해당": 1898, "952": 1899, "때문에": 1900, "1945년": 1901, "1977": 1902, "1944": 1903, "2001년": 1904, "##었": 1905, "2400": 1906, "시대": 1907, "전쟁": 1908, "1978": 1909, "283": 1910, "285": 1911, "288": 1912, "291": 1913, "##명은": 1914, "756": 1915, "있었던": 1916, "##코": 1917, "322": 1918, "323": 1919, "267": 1920, "##광역시": 1921, "옹": 1922, "혁": 1923, "ST": 1924, "그대로": 1925, "1972": 1926, "1980년": 1927, "919": 1928, "1968": 1929, "##47": 1930, "118": 1931, "##흑": 1932, "되는": 1933, "그러나": 1934, "##호는": 1935, "##남도": 1936, "##암": 1937, "##었는데": 1938, "##괄": 1939, "1949": 1940, "1959": 1941, "1987년": 1942, "썼": 1943, "##였던": 1944, "370": 1945, "이런": 1946, "##주시": 1947, "##람": 1948, "##객": 1949, "끊": 1950, "##지로": 1951, "One": 1952, "받은": 1953, "##균": 1954, "280": 1955, "면": 1956, "대한민국의": 1957, "953": 1958, "140": 1959, "630": 1960, "98": 1961, "하지": 1962, "기준": 1963, "301": 1964, "247": 1965, "판": 1966, "##프리카": 1967, "39": 1968, "##단의": 1969, "##익": 1970, "것이라고": 1971, "연속": 1972, "?": 1973, "먼": 1974, "묻": 1975, "##쓴": 1976, "낮": 1977, "욕": 1978, "##대한": 1979, "##헌": 1980, "199": 1981, "##슷": 1982, "##U": 1983, "Guide": 1984, "##d": 1985, "Fr": 1986, "##iga": 1987, "##te": 1988, "##네": 1989, "##카": 1990, "##쳤": 1991, "초대": 1992, "##틀": 1993, "690": 1994, "770": 1995, "##즈": 1996, "산": 1997, "프로": 1998, "##펠": 1999, "151": 2000, "命": 2001, "##콘": 2002, "CG": 2003, "62": 2004, "##퀴": 2005, "KC": 2006, "졸업": 2007, "튼": 2008, "##튼": 2009, "##제를": 2010, "61": 2011, "취임": 2012, "2007": 2013, "177": 2014, "111": 2015, "형": 2016, "##에게": 2017, "이야기": 2018, "유럽": 2019, "DS": 2020, "얻": 2021, "613": 2022, "굳": 2023, "##해야": 2024, "넓": 2025, "##프트": 2026, "옮": 2027, "138": 2028, "##상이": 2029, "갔": 2030, "뽑": 2031, "89": 2032, "t": 2033, "安": 2034, "武": 2035, "납": 2036, "##소를": 2037, "##웃": 2038, "돕": 2039, "##금": 2040, "母": 2041, "港": 2042, "##느": 2043, "1590": 2044, "981": 2045, "107": 2046, "활동을": 2047, "114": 2048, "살": 2049, "332": 2050, "160": 2051, "E": 2052, "##OD": 2053, "감독": 2054, "칼": 2055, "##슨": 2056, "엄": 2057, "##자인": 2058, "숭": 2059, "##킹": 2060, "##부의": 2061, "목적으로": 2062, "357": 2063, "아들": 2064, "끈": 2065, "##비아": 2066, "철": 2067, "978": 2068, "밤": 2069, "##17": 2070, "##체가": 2071, "##었으며": 2072, "R": 2073, "##있는": 2074, "싸": 2075, "컨": 2076, "##트를": 2077, "연합뉴스": 2078, "HD": 2079, "##듯": 2080, "WM": 2081, "##눠": 2082, "친": 2083, "이탈리아": 2084, "헌": 2085, "탔": 2086, "낸": 2087, "2년": 2088, "센": 2089, "##수의": 2090, "##너": 2091, "##그": 2092, "##탁": 2093, "##움을": 2094, "##큼": 2095, "##업을": 2096, "631": 2097, "道": 2098, "133": 2099, "##렇": 2100, "댓": 2101, "##전에서": 2102, "##주는": 2103, "971": 2104, "PCR": 2105, "##머": 2106, "잔": 2107, "##이드": 2108, "##캔": 2109, "58": 2110, "Bon": 2111, "##이트": 2112, "샤": 2113, "##혹": 2114, "615": 2115, "##실을": 2116, "CR": 2117, "##TS": 2118, "징": 2119, "않은": 2120, "기준으로": 2121, "도쿄": 2122, "쓸": 2123, "둘": 2124, "##인이다": 2125, "210": 2126, "##세기": 2127, "SK": 2128, "##룹": 2129, "딸": 2130, "##이를": 2131, "973": 2132, "##닷": 2133, "낙": 2134, "##렴": 2135, "니": 2136, "##츠": 2137, "익": 2138, "이란": 2139, "경기도": 2140, "같이": 2141, "멈": 2142, "초기": 2143, "암": 2144, "試": 2145, "##24": 2146, "늦": 2147, "##묵": 2148, "2200": 2149, "##인이": 2150, "##흡": 2151, "470": 2152, "軍": 2153, "뿐": 2154, "##임을": 2155, "워": 2156, "##싱": 2157, "##턴": 2158, "53": 2159, "164": 2160, "235": 2161, "##럽": 2162, "##용이": 2163, "979": 2164, "##묘": 2165, "Battle": 2166, "Flag": 2167, "##대학교": 2168, "##센": 2169, "##양의": 2170, "進": 2171, "水": 2172, "式": 2173, "Launch": 2174, "##ing": 2175, "Ce": 2176, "##remo": 2177, "##ny": 2178, "풍": 2179, "농": 2180, "##름": 2181, "일부": 2182, "않는다": 2183, "좁": 2184, "존": 2185, "##스로": 2186, "많다": 2187, "프랑스": 2188, "##도가": 2189, "III": 2190, "1920": 2191, "1400": 2192, "##끌": 2193, "空": 2194, "潛": 2195, "子": 2196, "56": 2197, "110": 2198, "##되었으며": 2199, "##삼": 2200, "극": 2201, "148": 2202, "패": 2203, "##PR": 2204, "560": 2205, "느": 2206, "##이스": 2207, "##팅": 2208, "##놓": 2209, "##았고": 2210, "##움": 2211, "11일에": 2212, "##태로": 2213, "Independent": 2214, "Pro": 2215, "##pulsion": 2216, "##듭": 2217, "#": 2218, "##림": 2219, "##찾": 2220, "났": 2221, "首": 2222, "730": 2223, "##둥": 2224, "##빠": 2225, "돼": 2226, "잇": 2227, "##18": 2228, "650": 2229, "빈": 2230, "##틈": 2231, "kt": 2232, "##끈": 2233, "섬": 2234, "쪽": 2235, "틈": 2236, "띠": 2237, "##57": 2238, "271": 2239, "훨": 2240, "##씬": 2241, "G": 2242, "72": 2243, "멋": 2244, "먹": 2245, "142": 2246, "137": 2247, "##숨": 2248, "486": 2249, "##컴": 2250, "##퓨": 2251, "##탑": 2252, "##뷰": 2253, "석": 2254, "아닌": 2255, "260": 2256, "航": 2257, "73": 2258, "VT": 2259, "##숙": 2260, "##극": 2261, "99": 2262, "##폐": 2263, "변": 2264, "##제는": 2265, "##위로": 2266, "##럴": 2267, "##21": 2268, "따른": 2269, "##28": 2270, "890": 2271, "720": 2272, "짝": 2273, "##퉁": 2274, "DH": 2275, "이전": 2276, "홋": 2277, "##멘": 2278, "129": 2279, "쿠": 2280, "##앉": 2281, "##품을": 2282, "MS": 2283, "의해": 2284, "##그램": 2285, "##맞": 2286, "年": 2287, "##눈": 2288, "터": 2289, "砲": 2290, "術": 2291, "혐": 2292, "##답": 2293, "그의": 2294, "놓": 2295, "어린": 2296, "47": 2297, "67": 2298, "##누": 2299, "팬": 2300, "272": 2301, "221": 2302, "##젝": 2303, "가지": 2304, "MA": 2305, "##DE": 2306, "Ι": 2307, "165": 2308, "126": 2309, "지정": 2310, "##제의": 2311, "##뉴": 2312, "##자로": 2313, "##괴": 2314, "숫": 2315, "Y": 2316, "oov": 2317}