{"<pad>": 0, "2023": 1, "##년": 2, "쌍": 3, "##룡": 4, "##훈련": 5, "##에": 6, "##는": 7, "사단": 8, "##급": 9, "규모": 10, "상륙": 11, "##군": 12, "##과": 13, "대형": 14, "##수": 15, "##송": 16, "##함": 17, "독도": 18, "(": 19, "LP": 20, "##H": 21, "·": 22, "1": 23, "##만": 24, "##45": 25, "##00": 26, "##t": 27, ")": 28, ",": 29, "미국": 30, "와": 31, "##스": 32, "##프": 33, "강습": 34, "##상": 35, "##륙": 36, "마": 37, "##킨": 38, "아일랜드": 39, "LH": 40, "##D": 41, "-": 42, "8": 43, "4": 44, "##20": 45, "등": 46, "함정": 47, "30": 48, "##여": 49, "##척": 50, "##이": 51, "참가": 52, "##한다": 53, ".": 54, "또": 55, "영국": 56, "해병대": 57, "‘": 58, "코": 59, "##도": 60, "’": 61, "##개": 62, "중대": 63, "병력": 64, "처음": 65, "##으로": 66, "참여": 67, "다만": 68, "2019": 69, "5": 70, "##월": 71, "한": 72, "미": 73, "일": 74, "호주": 75, "##국": 76, "##한": 77, "퍼시픽": 78, "뱅": 79, "##가드": 80, "태평양": 81, "선봉": 82, "연합": 83, "닷새": 84, "##가": 85, "##량": 86, "일정": 87, "시행": 88, "##된": 89, "바": 90, "있": 91, "##다": 92, "괌": 93, "마리아": 94, "##나": 95, "제도": 96, "인근": 97, "해상": 98, "##에서": 99, "실시": 100, "한국": 101, "해군": 102, "##은": 103, "왕건": 104, "4200": 105, "이": 106, "##했": 107, "당초": 108, "오": 109, "21": 110, "##일": 111, "25": 112, "##까": 113, "##지": 114, "##간": 115, "중국": 116, "칭다오": 117, "靑": 118, "島": 119, "에서": 120, "열리": 121, "다국적": 122, "##연합": 123, "인천": 124, "배수": 125, "2300": 126, "과": 127, "문무": 128, "##대왕": 129, "4400": 130, "을": 131, "##시": 132, "##킬": 133, "계획": 134, "##었": 135, "세계": 136, "최대": 137, "2022": 138, "환": 139, "##태평양": 140, "림": 141, "##팩": 142, "R": 143, "##IM": 144, "##PA": 145, "##C": 146, "에": 147, "##강": 148, "##습": 149, "마라": 150, "##4": 151, "##천": 152, "##50": 153, "##0": 154, "214": 155, "##80": 156, "잠수함": 157, "##을": 158, "파견": 159, "##합니다": 160, "26": 161, "“": 162, "양국": 163, "##작전": 164, "수행": 165, "##능력": 166, "향상": 167, "우호": 168, "증진": 169, "위해": 170, "2017": 171, "해": 172, "##돌이": 173, "왈": 174, "##라": 175, "##비": 176, "훈련": 177, "11": 178, "~": 179, "3": 180, "부산": 181, "제주": 182, "”": 183, "고": 184, "밝혔": 185, "2011": 186, "국방": 187, "##장": 188, "##관": 189, "회담": 190, "합의": 191, "이래": 192, "올해": 193, "##로": 194, "##회": 195, "##째": 196, "##를": 197, "맞은": 198, "이번": 199, "##의": 200, "구축": 201, "##톤": 202, "DD": 203, "II": 204, "비롯": 205, "##해": 206, "##정": 207, "9": 208, "항공기": 209, "##대": 210, "전술": 211, "##기": 212, "##동": 213, "기동": 214, "대": 215, "##잠": 216, "##전": 217, "해양": 218, "##차": 219, "##단": 220, "함": 221, "##포": 222, "실사": 223, "##격": 224, "1990": 225, "첫": 226, "가장": 227, "많": 228, "전력": 229, "세종": 230, "##뿐": 231, "아니": 232, "손": 233, "##원": 234, "##인": 235, "신": 236, "##돌": 237, "##석": 238, "SS": 239, "Ⅱ": 240, "1800": 241, "##초": 242, "##계": 243, "P": 244, "##헬": 245, "L": 246, "##Y": 247, "##N": 248, "##X": 249, "2": 250, "측": 251, "##선": 252, "이지": 253, "서": 254, "##애": 255, "##류": 256, "##성": 257, "760": 258, "KD": 259, "핵": 260, "##항": 261, "##모": 262, "##구역": 263, "KT": 264, "##O": 265, "##ㆍ": 266, "##미": 267, "하": 268, "지난": 269, "이후": 270, "10": 271, "만이": 272, "주최": 273, "축소": 274, "따라": 275, "직전": 276, "2018": 277, "때": 278, "##와": 279, "비교": 280, "대폭": 281, "##됐": 282, "6": 283, "27": 284, "##부터": 285, "지난번": 286, "당시": 287, "율곡": 288, "대조": 289, "##영": 290, "1200": 291, "박": 292, "##위": 293, "40": 294, "##명": 295, "700": 296, "보냈": 297, "다음": 298, "달": 299, "초": 300, "우리": 301, "남해": 302, "강도": 303, "높": 304, "전개": 305, "속": 306, "돌고래": 307, "##며": 308, "[UNK]": 309, "상징": 310, "한편": 311, "멜": 312, "##버": 313, "##른": 314, "파라": 315, "##마": 316, "##타": 317, "오전": 318, "##기지": 319, "입항": 320, "1971": 321, "시작": 322, "##돼": 323, "28": 324, "29": 325, "하와이": 326, "근": 327, "##되": 328, "##는데": 329, "캐나다": 330, "일본": 331, "38": 332, "170": 333, "##5": 334, "명": 335, "주도": 336, "##하": 337, "다자": 338, "2016": 339, "##다고": 340, "7": 341, "600": 342, "400": 343, "강": 344, "##감": 345, "##찬": 346, "200": 347, "##억": 348, "링": 349, "투입": 350, "2002": 351, "나": 352, "##용": 353, "열린": 354, "##푼": 355, "성공": 356, "##적으로": 357, "발사": 358, "##하기": 359, "했": 360, "2014": 361, "앞서": 362, "18": 363, "SM": 364, "동시": 365, "표적": 366, "요격": 367, "##키": 368, "총": 369, "##발": 370, "유도": 371, "##탄": 372, "모두": 373, "##켰": 374, "실제로": 375, "순항": 376, "##미사": 377, "모사": 378, "향해": 379, "탐지": 380, "추적": 381, "절차": 382, "정상": 383, "진행": 384, "##으나": 385, "비행": 386, "##던": 387, "도중": 388, "공중": 389, "폭발": 390, "국제": 391, "최초": 392, "잠": 393, "미사일": 394, "수십": 395, "마일": 396, "떨어진": 397, "정확히": 398, "타격": 399, "년": 400, "동안": 401, "바다": 402, "지켜": 403, "##왔": 404, "국산": 405, "호위": 406, "F": 407, "##F": 408, "1500": 409, "마산": 410, "경북": 411, "초계": 412, "PC": 413, "1000": 414, "순천": 415, "명예": 416, "##로운": 417, "전역": 418, "함대": 419, "##유": 420, "대통령": 421, "받": 422, "위용": 423, "전": 424, "알리": 425, "데": 426, "기여": 427, "진주": 428, "기지": 429, "출항": 430, "해역": 431, "##하고": 432, "새로운": 433, "역사": 434, "만들": 435, "여기": 436, "We": 437, "##e": 438, "to": 439, "m": 440, ":": 441, "##im": 442, "of": 443, "Pa": 444, "##c": 445, "##if": 446, "##ic": 447, "장병": 448, "##들": 449, "각오": 450, "역대": 451, "##G": 452, "##60": 453, "##40": 454, "##데요": 455, "##규모": 456, "##환": 457, "4500": 458, "##특": 459, "U": 460, "##T": 461, "/": 462, "SE": 463, "##A": 464, "##L": 465, "팀": 466, "소": 467, "12": 468, "인도": 469, "##사": 470, "##령": 471, "##부": 472, "인": 473, "##태": 474, "따르": 475, "##면": 476, "최영": 477, "소속": 478, "알레": 479, "##크": 480, "##구": 481, "##축": 482, "라파엘": 483, "페": 484, "##랄": 485, "115": 486, "부근": 487, "수상": 488, "함께": 489, "만": 490, "키워": 491, "대대": 492, "##2": 493, "##대사": 494, "독수리": 495, "##E": 496, "일환": 497, "22": 498, "충남": 499, "태안": 500, "서방": 501, "적": 502, "해상도": 503, "위협": 504, "대응": 505, "한미": 506, "24": 507, "사흘": 508, "맥": 509, "##캠": 510, "##벨": 511, "92": 512, "주요": 513, "척": 514, "육": 515, "공군": 516, "13": 517, "도발": 518, "대한": 519, "동맹": 520, "확고": 521, "응징": 522, "의지": 523, "과시": 524, "##yn": 525, "##x": 526, "헬기": 527, "수중": 528, "입체": 529, "##전력": 530, "합류": 531, "포항": 532, "##서": 533, "이날": 534, "일대": 535, "해변": 536, "선박": 537, "35": 538, "전투기": 539, "육군": 540, "아파": 541, "##치": 542, "공격": 543, "A": 544, "64": 545, "마린": 546, "##온": 547, "70": 548, "##갑": 549, "KA": 550, "##V": 551, "50": 552, "실전": 553, "방불": 554, "##케": 555, "차": 556, "이동": 557, "중": 558, "3500": 559, "구조": 560, "통영": 561, "3300": 562, "세이프": 563, "포항시": 564, "화": 565, "##진": 566, "##리": 567, "##고": 568, "합동": 569, "뉴": 570, "##시스": 571, "여단": 572, "북한": 573, "분위기": 574, "마지막": 575, "작년": 576, "않": 577, "##다가": 578, "전반기": 579, "##연": 580, "'": 581, "자유": 582, "방패": 583, "프리": 584, "##덤": 585, "##실": 586, "##드": 587, "##S": 588, "기간": 589, "부활": 590, "해병": 591, "계열": 592, "대가": 593, "현지": 594, "##시간": 595, "사상": 596, "전투": 597, "##체": 598, "자동": 599, "##교": 600, "기능": 601, "활용": 602, "다중": 603, "##협": 604, "모의": 605, "##란": 606, "다양": 607, "신의": 608, "라고": 609, "불리": 610, "핵심": 611, "SP": 612, "레이더": 613, "##순위": 614, "실시간": 615, "평가": 616, "운용": 617, "##요": 618, "결심": 619, "없이": 620, "##이다": 621, "2010": 622, "왔": 623, "##지만": 624, "##처럼": 625, "이상": 626, "대해": 627, "모드": 628, "것": 629, "##하면": 630, "수동": 631, "이어": 632, "다른": 633, "발": 634, "##쯤": 635, "현": 636, "시각": 637, "##후": 638, "포착": 639, "##됨": 640, "##형": 641, "미군": 642, "펼쳐질": 643, "그": 644, "드러냈": 645, "마친": 646, "신형": 647, "##호": 648, "충북": 649, "2500": 650, "은": 651, "H": 652, "##ost": 653, "Sh": 654, "##ip": 655, "15": 656, "85": 657, "최근": 658, "경기": 659, "평택시": 660, "##양": 661, "##시설": 662, "늘": 663, "푸른": 664, "방문": 665, "봉사": 666, "##활": 667, "펼쳤": 668, "대표": 669, "1999": 670, "서태": 671, "##평": 672, "이천": 673, "순": 674, "를": 675, "어뢰": 676, "격": 677, "##침": 678, "##으며": 679, "서브": 680, "##켜": 681, "1992": 682, "소위": 683, "타고": 684, "김진표": 685, "더불": 686, "##어": 687, "##민주당": 688, "의원": 689, "지난달": 690, "발표": 691, "자료": 692, "보": 693, "##중": 694, "사격": 695, "빗": 696, "##나갔": 697, "서울": 698, "전장": 699, "102": 700, "##m": 701, "전폭": 702, "76": 703, "##문": 704, "Har": 705, "##p": 706, "##oon": 707, "단거리": 708, "대공": 709, "미스트": 710, "M": 711, "##ist": 712, "##ral": 713, "##통": 714, "##제": 715, "##장치": 716, "및": 717, "음": 718, "##탐": 719, "장비": 720, "탑재": 721, "탑": 722, "##건": 723, "의": 724, "영예": 725, "획득": 726, "대한민국": 727, "위상": 728, "드높": 729, "##였": 730, "이와": 731, "별도": 732, "가상": 733, "대상": 734, "사거리": 735, "##㎞": 736, "중순": 737, "##할": 738, "예정": 739, "결정": 740, "##적": 741, "행동": 742, "de": 743, "##is": 744, "##ive": 745, "ac": 746, "##tion": 747, "해안": 748, "더해": 749, "##B": 750, "##육": 751, "##병대": 752, "##건설": 753, "이달": 754, "사전": 755, "##니다": 756, "국방부": 757, "관계자": 758, "대북": 759, "억지": 760, "##력": 761, "차원": 762, "성격": 763, "서해": 764, "##열": 765, "북방": 766, "덕": 767, "어": 768, "##청": 769, "이라": 770, "한국군": 771, "##K": 772, "웨": 773, "메이": 774, "하고": 775, "17": 776, "31": 777, "2020": 778, "에는": 779, "충무": 780, "##공": 781, "##순": 782, "##신": 783, "570": 784, "##무대": 785, "##왕": 786, "보내": 787, "전북": 788, "780": 789, "##추": 790, "노스": 791, "##캐": 792, "##롤": 793, "##라이나": 794, "동해": 795, "김": 796, "##좌": 797, "가운데": 798, "209": 799, "해군기지": 800, "2015": 801, "큰": 802, "##라고": 803, "전했": 804, "보유": 805, "u": 806, "##r": 807, "##l": 808, "=": 809, "https": 810, "www": 811, "j": 812, "##gan": 813, "##g": 814, "co": 815, "kr": 816, "ar": 817, "##tic": 818, "##le": 819, "179": 820, "##30": 821, "특수": 822, "59": 823, "편성": 824, "물론": 825, "지난해": 826, "##화": 827, "원양": 828, "갑판": 829, "라는": 830, "##리에": 831, "모인": 832, "확인": 833, "미비": 834, "##점": 835, "논의": 836, "탓": 837, "인원": 838, "파악": 839, "점": 840, "외부": 841, "간": 842, "올랐": 843, "불": 844, "##굴": 845, "In": 846, "##it": 847, "로": 848, "##널드": 849, "레이건": 850, "포함": 851, "나섰": 852, "참관": 853, "군": 854, "직위": 855, "지방": 856, "##자치단체": 857, "기념": 858, "##사진": 859, "찍": 860, "14": 861, "##아": 862, "원인": 863, "분석": 864, "원정": 865, "##대로": 866, "##방": 867, "구분": 868, "내달": 869, "말": 870, "##께": 871, "그간": 872, "대신": 873, "##번": 874, "도": 875, "나선다": 876, "정박": 877, "마치": 878, "오후": 879, "기본": 880, "한다": 881, "전단": 882, "준": 883, "안": 884, "##민": 885, "##들이": 886, "사진": 887, "오른쪽": 888, "위": 889, "3800": 890, "4300": 891, "지상": 892, "##목": 893, "##표": 894, "##물": 895, "버크": 896, "스프": 897, "##루": 898, "##언스": 899, "500": 900, "기": 901, "무장": 902, "부사관": 903, "근무": 904, "김명": 905, "##완": 906, "상사": 907, "구성": 908, "##투": 909, "##지휘": 910, "임무": 911, "폐": 912, "Su": 913, "##b": 914, "##운용": 915, "능력": 916, "높일": 917, "##브라": 918, "##골": 919, "이하": 920, "가": 921, "진해": 922, "태국": 923, "420": 924, "250": 925, "일출": 926, "##봉": 927, "LS": 928, "##90": 929, "K": 930, "80": 931, "##8": 932, "##륜": 933, "55": 934, "자주": 935, "77": 936, "계기": 937, "공동": 938, "특히": 939, "시험": 940, "SL": 941, "##BM": 942, "키우": 943, "부터": 944, "본격": 945, "참가국": 946, "펼친다": 947, "이를": 948, "제외": 949, "유일": 950, "##게": 951, "원자력": 952, "추진": 953, "되": 954, "올라": 955, "결과": 956, "성과": 957, "보고": 958, "##받": 959, "마련": 960, "2600": 961, "본": 962, "##험": 963, "##10": 964, "그린": 965, "##베이": 966, "##선거": 967, "애": 968, "##쉴": 969, "##랜드": 970, "동원": 971, "현재": 972, "야외": 973, "FT": 974, "이다": 975, "##여대": 976, "##게임": 977, "펼쳐지": 978, "##달": 979, "호": 980, "##놀": 981, "##룰": 982, "뉴질랜드": 983, "명의": 984, "Ⅰ": 985, "71": 986, "이순신": 987, "##팀": 988, "이렇게": 989, "노력": 990, "##써": 991, "각국": 992, "찬사": 993, "##았": 994, "##입니다": 995, "전대": 996, "##링": 997, "꾸려": 998, "##졌": 999, "##∼": 1000, "##31": 1001, "##합": 1002, "아울러": 1003, "##무": 1004, "발사대": 1005, "통제": 1006, "보수": 1007, "최신": 1008, "스텔": 1009, "조종사": 1010, "필리핀": 1011, "##MA": 1012, "##DA": 1013, "##대장": 1014, "주인공": 1015, "##복": 1016, "떠난다": 1017, "설명": 1018, "20": 1019, "기존": 1020, "늘려": 1021, "이뤄진": 1022, "##엔": 1023, "수송": 1024, "종합": 1025, "##평가": 1026, "##Q": 1027, "아군": 1028, "접근": 1029, "맨": 1030, "앞": 1031, "대위": 1032, "대원": 1033, "130": 1034, "차량": 1035, "완수": 1036, "다짐": 1037, "주관": 1038, "우리나라": 1039, "##적인": 1040, "돌입": 1041, "상륙작전": 1042, "숙": 1043, "##맹": 1044, "##준": 1045, "##세": 1046, "상호": 1047, "강화": 1048, "위한": 1049, "아세안": 1050, "확대": 1051, "##회의": 1052, "AD": 1053, "##M": 1054, "Pl": 1055, "##us": 1056, "##안": 1057, "##보": 1058, "##테": 1059, "##러": 1060, "300": 1061, "##처": 1062, "430": 1063, "490": 1064, "천자": 1065, "이홍": 1066, "t": 1067, "##yp": 1068, "S": 1069, "##메이": 1070, "108": 1071, "제임스": 1072, "최": 1073, "대사": 1074, "강연": 1075, "격려": 1076, "##6": 1077, "##항공": 1078, "##희": 1079, "다수": 1080, "##졸": 1081, "연습": 1082, "대비": 1083, "분산": 1084, "##피": 1085, "##이나": 1086, "##부대": 1087, "의한": 1088, "피해": 1089, "예방": 1090, "##자": 1091, "60": 1092, "승무원": 1093, "100": 1094, "C": 1095, "##령관": 1096, "맡": 1097, "싱가포르": 1098, "지휘": 1099, "[": 1100, "##신문": 1101, "윤석": 1102, "기자": 1103, "]": 1104, "800": 1105, "버지니아": 1106, "중요": 1107, "수단": 1108, "하나": 1109, "항공": 1110, "합참": 1111, "저지": 1112, "##될": 1113, "목표": 1114, "##지역": 1115, "열": 1116, "작전": 1117, "##12": 1118, "##나이": 1119, "경계": 1120, "##엄": 1121, "##행": 1122, "지역": 1123, "이동하": 1124, "과정": 1125, "점검": 1126, "공개": 1127, "모습": 1128, "후": 1129, "I": 1130, "착": 1131, "전기": 1132, "戰": 1133, "공유": 1134, "황선": 1135, "##우": 1136, "대령": 1137, "필두": 1138, "며": 1139, "민": 1140, "떠났": 1141, "류성": 1142, "승": 1143, "##조": 1144, "환송": 1145, "##식": 1146, "할": 1147, "수": 1148, "이끄": 1149, "의미": 1150, "북구": 1151, "일원": 1152, "시민": 1153, "##단체": 1154, "요구": 1155, "##줄": 1156, "펼치": 1157, "##참": 1158, "##본부": 1159, "오키나와": 1160, "동남": 1161, "공해": 1162, "항": 1163, "##27": 1164, "앞바다": 1165, "한다고": 1166, "성남": 1167, "각각": 1168, "동행": 1169, "취재": 1170, "모여": 1171, "돌연": 1172, "취소": 1173, "202": 1174, "##92": 1175, "##3": 1176, "항공모함": 1177, "Ro": 1178, "##nal": 1179, "##d": 1180, "Re": 1181, "##ag": 1182, "##an": 1183, "엔": 1184, "##티": 1185, "##텀": 1186, "An": 1187, "##ti": 1188, "##et": 1189, "##am": 1190, "벤": 1191, "##폴": 1192, "Be": 1193, "##n": 1194, "##f": 1195, "##old": 1196, "군수": 1197, "##지원": 1198, "빅": 1199, "##혼": 1200, "B": 1201, "##ig": 1202, "##orn": 1203, "벌였": 1204, "##29": 1205, "Ex": 1206, "##erc": 1207, "##ise": 1208, "공식": 1209, "국가": 1210, "활동": 1211, "##U": 1212, "검문": 1213, "검색": 1214, "V": 1215, "눈길": 1216, "전진": 1217, "##배": 1218, "출동": 1219, "##쪽": 1220, "당국": 1221, "장착": 1222, "탄도": 1223, "정보": 1224, "제고": 1225, "리": 1226, "##셉": 1227, "##션": 1228, "##25": 1229, "물": 1230, "장갑": 1231, "공기": 1232, "\"": 1233, "##박": 1234, "긴밀": 1235, "소양": 1236, "말레이시아": 1237, "LI": 1238, "국민": 1239, "네이비": 1240, "위크": 1241, "W": 1242, "부대": 1243, "##공개": 1244, "행사": 1245, "나흘": 1246, "개최": 1247, "찾": 1248, "예비역": 1249, "가족": 1250, "천왕": 1251, "장교": 1252, "한산": 1253, "대청": 1254, "CV": 1255, "챈": 1256, "##슬러": 1257, "##빌": 1258, "배": 1259, "##벤": 1260, "짜": 1261, "제": 1262, "위쪽": 1263, "선다": 1264, "##방위": 1265, "2800": 1266, "을지": 1267, "##덕": 1268, "기념식": 1269, "영일": 1270, "2021": 1271, "취": 1272, "##역": 1273, "선상": 1274, "열렸": 1275, "울산": 1276, "34": 1277, "만인": 1278, "퇴": 1279, "두": 1280, "번": 1281, "한동": 1282, "세": 1283, "함장": 1284, "##홍": 1285, "중령": 1286, "거행": 1287, "또한": 1288, "1993": 1289, "장보고": 1290, "보급": 1291, "##소": 1292, "창설": 1293, "같": 1294, "국내": 1295, "건조": 1296, "인수": 1297, "수리": 1298, "##창": 1299, "초청": 1300, "인사": 1301, "좌": 1302, "##승": 1303, "사": 1304, "사람": 1305, "탑승": 1306, "국내외": 1307, "##ｍ": 1308, "3200": 1309, "청해": 1310, "1996": 1311, "2007": 1312, "현대": 1313, "##공업": 1314, "1984": 1315, "염": 1316, "##현": 1317, "서울시": 1318, "##장이": 1319, "참석": 1320, "자매결연": 1321, "공원": 1322, "이름": 1323, "인연": 1324, "시": 1325, "밖": 1326, "…": 1327, "통합": 1328, "떠다니": 1329, "2008": 1330, "##eg": 1331, "Com": 1332, "##at": 1333, "System": 1334, "부": 1335, "##종": 1336, "##총장": 1337, "경남": 1338, "다목": 1339, "으로서": 1340, "경": 1341, "건설": 1342, "역할": 1343, "계류": 1344, "##있": 1345, "스페인": 1346, "됐": 1347, "다": 1348, "1900": 1349, "19": 1350, "천안": 1351, "82": 1352, "1988": 1353, "##1": 1354, "참전": 1355, "수호": 1356, "잠수": 1357, "피": 1358, "약": 1359, "수도권": 1360, "서쪽": 1361, "방어": 1362, "주로": 1363, "도산": 1364, "##창호": 1365, "전망": 1366, "전남": 1367, "목포": 1368, "둔": 1369, "1981": 1370, "##사업": 1371, "1985": 1372, "PK": 1373, "윤영": 1374, "차기": 1375, "##고속": 1376, "##업": 1377, "114": 1378, "기반": 1379, "밖에": 1380, "문": 1381, "##과학": 1382, "##연구소": 1383, "##시험": 1384, "##봤": 1385, "국군": 1386, "##날": 1387, "임진왜란": 1388, "##첩": 1389, "승전": 1390, "고장": 1391, "삼": 1392, "설치": 1393, "사용": 1394, "##설": 1395, "##주": 1396, "맞아": 1397, "낭독": 1398, "필승": 1399, "결의": 1400, "다지": 1401, "시간": 1402, "가졌": 1403, "거쳐": 1404, "1989": 1405, "무려": 1406, "주력": 1407, "활약": 1408, "가능": 1409, "실탄": 1410, "부상": 1411, "콜드": 1412, "론": 1413, "테스트": 1414, "끝냈": 1415, "장관": 1416, "군함": 1417, "해외": 1418, "##인수": 1419, "반": 1420, "순간": 1421, "정진": 1422, "##섭": 1423, "지휘관": 1424, "이재": 1425, "춘천": 1426, "춘천시": 1427, "관계": 1428, "방위": 1429, "##기술": 1430, "##품": 1431, "##질": 1432, "정": 1433, "사령관": 1434, "훈": 1435, "자부심": 1436, "열정": 1437, "가지": 1438, "확립": 1439, "최선": 1440, "당부": 1441, "아시아": 1442, "배치": 1443, "는": 1444, "종류": 1445, "묶음": 1446, "뜻": 1447, "Ⅲ": 1448, "양용": 1449, "소장": 1450, "전용": 1451, "##규": 1452, "##두": 1453, "대우": 1454, "##조선": 1455, "조선소": 1456, "여군": 1457, "환경": 1458, "1995": 1459, "##임": 1460, "개시": 1461, "127": 1462, "##㎜": 1463, "속력": 1464, "##노": 1465, "##트": 1466, "시속": 1467, "난": 1468, "##불": 1469, "##락": 1470, "금": 1471, "##녀": 1472, "벽": 1473, "셈": 1474, "갖추": 1475, "독자": 1476, "기술": 1477, "개발": 1478, "3000": 1479, "거제": 1480, "옥": 1481, "2013": 1482, "임": 1483, "##병": 1484, "##래": 1485, "중장": 1486, "유재": 1487, "남구": 1488, "길이": 1489, "150": 1490, "폭": 1491, "높이": 1492, "속도": 1493, "낼": 1494, "##속": 1495, "##거리": 1496, "##k": 1497, "달한다": 1498, "창원시": 1499, "23": 1500, "맞": 1501, "104": 1502, "46": 1503, "용사": 1504, "떠나": 1505, "##낸": 1506, "최원": 1507, "54": 1508, "32": 1509, "##훈": 1510, "가진": 1511, "문화": 1512, "1998": 1513, "광개토": 1514, "도입": 1515, "경주": 1516, "1983": 1517, "1982": 1518, "새로": 1519, "경우": 1520, "실": 1521, "000": 1522, "1970": 1523, "##증": 1524, "사업": 1525, "81": 1526, "2003": 1527, "##측": 1528, "16": 1529, "고속": 1530, "김수현": 1531, "뛰어난": 1532, "포": 1533, "##술": 1534, "갖춘": 1535, "주": 1536, "Top": 1537, "Gu": 1538, "상": 1539, "##죠": 1540, "안중근": 1541, "2009": 1542, "디젤": 1543, "전지": 1544, "女": 1545, "허물": 1546, "##어지": 1547, "된다": 1548, "엑": 1549, "무기": 1550, "유사시": 1551, "연안": 1552, "시도": 1553, "세력": 1554, "차단": 1555, "평택": 1556, "내부": 1557, "도시": 1558, "양도": 1559, "대국민": 1560, "안보": 1561, "체험": 1562, "홍": 1563, "##욱": 1564, "드러난": 1565, "문제점": 1566, "개선": 1567, "크": 1568, "##궁": 1569, "수직": 1570, "인양": 1571, "##공원": 1572, "전시": 1573, "정식": 1574, "지": 1575, "뒤": 1576, "백": 1577, "침몰": 1578, "동일": 1579, "발진": 1580, "노하우": 1581, "습득": 1582, "확보": 1583, "##에도": 1584, "맺": 1585, "지켰": 1586, "선정": 1587, "참": 1588, "##수리": 1589, "중심": 1590, "##공간": 1591, "AS": 1592, "##R": 1593, "##철": 1594, "옛": 1595, "유족": 1596, "촬영": 1597, "광양시": 1598, "딴": 1599, "광양": 1600, "AT": 1601, "갖": 1602, "대구": 1603, "설계": 1604, "KS": 1605, "900": 1606, "178": 1607, "61": 1608, "##11": 1609, "보다": 1610, "성능": 1611, "높인": 1612, "전사": 1613, "창원": 1614, "##촬": 1615, "참모총장": 1616, "직접": 1617, "내": 1618, "##판": 1619, "다섯": 1620, "##지사": 1621, "1986": 1622, "예속": 1623, "##구조": 1624, "필요": 1625, "##성이": 1626, "대두": 1627, "추가": 1628, "블랙": 1629, "##예": 1630, "노": 1631, "통해": 1632, "홍보": 1633, "##다는": 1634, "김창": 1635, "##학": 1636, "박기": 1637, "한강": 1638, "현장": 1639, "순수": 1640, "만든": 1641, "평소": 1642, "쉽": 1643, "없": 1644, "가까이": 1645, "생활": 1646, "##모습": 1647, "될": 1648, "새": 1649, "##민주": 1650, "김광": 1651, "제출": 1652, "2012": 1653, "##차례": 1654, "소나": 1655, "보호": 1656, "덮개": 1657, "손상": 1658, "박동": 1659, "나타난": 1660, "대거": 1661, "비해": 1662, "간첩": 1663, "##입": 1664, "190": 1665, "톤": 1666, "적재": 1667, "05": 1668, "가스": 1669, "##터": 1670, "##빈": 1671, "##씩": 1672, "최고": 1673, "36": 1674, "63": 1675, "강원": 1676, "방산": 1677, "우수": 1678, "알릴": 1679, "차례": 1680, "안기": 1681, "개": 1682, "경과": 1683, "게": 1684, "축전": 1685, "최정": 1686, "##라는": 1687, "태세": 1688, "완벽히": 1689, "전투력": 1690, "발휘": 1691, "##도록": 1692, "모든": 1693, "역량": 1694, "집중": 1695, "달라": 1696, "##범": 1697, "장군": 1698, "고귀": 1699, "업적": 1700, "언제": 1701, "어디": 1702, "부여": 1703, "혼신": 1704, "강조": 1705, "##97": 1706, "##절": 1707, "##독": 1708, "##립": 1709, "총사": 1710, "독립운동": 1711, "펼친": 1712, "애국": 1713, "기리": 1714, "##의식": 1715, "고취": 1716, "제정": 1717, "은밀": 1718, "음향": 1719, "재래식": 1720, "차지": 1721, "김천": 1722, "##경": 1723, "그리고": 1724, "관심": 1725, "33": 1726, "현직": 1727, "청와대": 1728, "측은": 1729, "보여": 1730, "##면서": 1731, "##권": 1732, "탄": 1733, "내년": 1734, "생산": 1735, "파손": 1736, "달리": 1737, "제품": 1738, "겪": 1739, "지적": 1740, "운영": 1741, "화천": 1742, "사관": 1743, "##생": 1744, "교육": 1745, "실습": 1746, "지원": 1747, "대양": 1748, "누": 1749, "유명": 1750, "제공": 1751, "조성": 1752, "운항": 1753, "박연": 1754, "왼쪽": 1755, "진": 1756, "류": 1757, "중사": 1758, "##공사": 1759, "한진": 1760, "##건조": 1761, "축하": 1762, "##취": 1763, "거의": 1764, "근접": 1765, "1953": 1766, "공격력": 1767, "갖췄": 1768, "199": 1769, "43": 1770, "승선": 1771, "##무기": 1772, "CI": 1773, "##W": 1774, "한문": 1775, "##양이": 1776, "##틴": 1777, "시스템": 1778, "주민": 1779, "내외": 1780, "##등": 1781, "조국": 1782, "위주": 1783, "사고": 1784, "유지": 1785, "바탕": 1786, "갖춰": 1787, "나갈": 1788, "83": 1789, "##내": 1790, "으로": 1791, "시가": 1792, "넘겨": 1793, "지킨": 1794, "##로나": 1795, "##19": 1796, "##이면": 1797, "##심": 1798, "긴급": 1799, "물자": 1800, "##분": 1801, "각종": 1802, "재해": 1803, "재난": 1804, "생명": 1805, "재산": 1806, "군사": 1807, "##밖": 1808, "##백": 1809, "영토": 1810, "##의지": 1811, "홍대": 1812, "영도": 1813, "##음": 1814, "선포": 1815, "올렸": 1816, "101": 1817, "##씨": 1818, "부장": 1819, "##교육": 1820, "주역": 1821, "이병철": 1822, "연평": 1823, "승리": 1824, "##ts": 1825, "h": 1826, "연료": 1827, "선택": 1828, "도전": 1829, "마침내": 1830, "치열": 1831, "경쟁": 1832, "함의": 1833, "시스": 1834, "##페": 1835, "##로우": 1836, "청": 1837, "135": 1838, "##길": 1839, "##산": 1840, "##거나": 1841, "광복": 1842, "##발전": 1843, "인물": 1844, "전통": 1845, "안전": 1846, "계승": 1847, "상승": 1848, "무사": 1849, "항해": 1850, "겹": 1851, "윤": 1852, "소령": 1853, "희생": 1854, "##정신": 1855, "명명": 1856, "담": 1857, "참모": 1858, "유관": 1859, "무렵": 1860, "##변": 1861, "표명": 1862, "알려졌": 1863, "##당": 1864, "제원": 1865, "인천시": 1866, "인천항": 1867, "42": 1868, "광주": 1869, "지명": 1870, "99": 1871, "태백산": 1872, "호랑이": 1873, "항일": 1874, "##쟁": 1875, "부두": 1876, "오늘": 1877, "불과": 1878, "수준": 1879, "선진": 1880, "##산업": 1881, "다시": 1882, "입증": 1883, "라며": 1884, "신호탄": 1885, "기대": 1886, "그러면": 1887, "지나": 1888, "노후": 1889, "영향": 1890, "받아": 1891, "##천후": 1892, "상황": 1893, "덧붙였": 1894, "독일": 1895, "전수": 1896, "개량": 1897, "크기": 1898, "편입": 1899, "보강": 1900, "오스": 1901, "##프리": 1902, "나왔": 1903, "##13": 1904, "관": 1905, "수색": 1906, "인도주의": 1907, "SA": 1908, "##RE": 1909, "축구장": 1910, "아파트": 1911, "##층": 1912, "급": 1913, "정조": 1914, "네": 1915, "##어져": 1916, "122": 1917, "더": 1918, "재": 1919, "과거": 1920, "75": 1921, "##수정": 1922, "영해": 1923, "지키": 1924, "유": 1925, "▲": 1926, "##세계": 1927, "##세대": 1928, "첨단": 1929, "출고": 1930, "##9": 1931, "##반도": 1932, "어느": 1933, "곳": 1934, "안정": 1935, "통신": 1936, "##위성": 1937, "아나": 1938, "천": 1939, "킬러": 1940, "완료": 1941, "양산": 1942, "착수": 1943, "감시": 1944, "##찰": 1945, "정찰": 1946, "위성": 1947, "눈부신": 1948, "##탄두": 1949, "전략": 1950, "김국": 1951, "!": 1952, "명령": 1953, "떨어지": 1954, "천지": 1955, "굉음": 1956, "선체": 1957, "일으키": 1958, "뿜": 1959, "강력": 1960, "방탄": 1961, "생존": 1962, "높였": 1963, "중형": 1964, "##런치": 1965, "col": 1966, "la": 1967, "##un": 1968, "##ch": 1969, "방식": 1970, "전해졌": 1971, "대전": 1972, "##흥": 1973, "하늘": 1974, "날아가": 1975, "NLL": 1976, "##향": 1977, "T": 1978, "##AC": 1979, "장거리": 1980, "##위원회": 1981, "##사의": 1982, "스탠더드": 1983, "##뢰": 1984, "적시": 1985, "##공격": 1986, "##15": 1987, "몇": 1988, "소식": 1989, "##atch": 1990, "탐색": 1991, "##레이": 1992, "##더": 1993, "##정식": 1994, "지점": 1995, "166": 1996, "너비": 1997, "49": 1998, "창": 1999, "골키퍼": 2000, "Go": 2001, "##alk": 2002, "##ee": 2003, "##per": 2004, "작업": 2005, "최첨단": 2006, "조종": 2007, "최성": 2008, "요원": 2009, "##검": 2010, "##색": 2011, "##사기": 2012, "##LS": 2013, "48": 2014, "128": 2015, "對": 2016, "Cl": 2017, "팔": 2018, "##랑스": 2019, "Ph": 2020, "##al": 2021, "월등": 2022, "전방": 2023, "거리": 2024, "고도": 2025, "공대": 2026, "전차": 2027, "120": 2028, "대유": 2029, "대체": 2030, "붙인": 2031, "라": 2032, "키운": 2033, "특징": 2034, "안무": 2035, "향후": 2036, "쏠": 2037, "청주": 2038, "96": 2039, "잡": 2040, "알": 2041, "이유로": 2042, "검": 2043, "45": 2044, "74": 2045, "##켓": 2046, "원격": 2047, "기만": 2048, "65": 2049, "상공": 2050, "비상": 2051, "투하": 2052, "스위치": 2053, "한꺼번에": 2054, "##폭탄": 2055, "사건": 2056, "발생": 2057, "##y": 2058, "부설": 2059, "##Ⅲ": 2060, "##Ⅱ": 2061, "##필": 2062, "황": 2063, "전환": 2064, "포탄": 2065, "종료": 2066, "37": 2067, "마찬가지": 2068, "원주": 2069, "평": 2070, "경비": 2071, "억제": 2072, "적군": 2073, "킬": 2074, "##체인": 2075, "자산": 2076, "연평도": 2077, "##계선": 2078, "0": 2079, "침범": 2080, "조": 2081, "격파": 2082, "##려고": 2083, "와일드": 2084, "##캣": 2085, "고성": 2086, "##능": 2087, "다기": 2088, "##ES": 2089, "저주": 2090, "##파": 2091, "디": 2092, "##핑": 2093, "##지기": 2094, "전자": 2095, "##광": 2096, "스파이": 2097, "기관총": 2098, "지대": 2099, "##업체": 2100, "끝": 2101, "기사": 2102, "또는": 2103, "비중": 2104, "So": 2105, "##ar": 2106, "대부분": 2107, "##어졌": 2108, "열려": 2109, "고준": 2110, "149": 2111, "일명": 2112, "방호": 2113, "제천": 2114, "영주": 2115, "##칠": 2116, "##편": 2117, "이륙": 2118, "##㎏": 2119, "290": 2120, "##포로": 2121, "남편": 2122, "97": 2123, "파병": 2124, "각": 2125, "230": 2126, "접": 2127, "##첨": 2128, "4000": 2129, "국적": 2130, "상선": 2131, "##됩": 2132, "소형": 2133, "중기": 2134, "##총": 2135, "360": 2136, "기적": 2137, "울렸": 2138, "이미": 2139, "들여와": 2140, "위해서": 2141, "시설": 2142, "정밀": 2143, "41": 2144, "##률": 2145, "자랑": 2146, "불린다": 2147, "##이어": 2148, "단계": 2149, "송": 2150, "김승": 2151, "##겸": 2152, "즉각": 2153, "미래": 2154, "오작": 2155, "일으켜": 2156, "비정": 2157, "##이지": 2158, "##화가": 2159, "육상": 2160, "선사": 2161, "해적": 2162, "소말리아": 2163, "대기": 2164, "육지": 2165, "##망": 2166, "성인": 2167, "구역": 2168, "112": 2169, "독립운동가": 2170, "##채": 2171, "선생": 2172, "b": 2173, "진수": 2174, "허": 2175, "##재": 2176, "의무": 2177, "데이터": 2178, "예": 2179, "선배": 2180, "To": 2181, "##we": 2182, "Ar": 2183, "##ra": 2184, "##AS": 2185, "소식통": 2186, "비": 2187, "##출": 2188, "드러낸": 2189, "해경": 2190, "양": 2191, "##춘": 2192, "1400": 2193, "##ｔ": 2194, "사령부": 2195, "##멸": 2196, "450": 2197, "항만": 2198, "2004": 2199, "##무장": 2200, "분당": 2201, "작동": 2202, "##으면": 2203, "획기적으로": 2204, "몸": 2205, "나와": 2206, "시드니": 2207, "해양수산부": 2208, "아": 2209, "##덴": 2210, "해수부": 2211, "##하여": 2212, "보장": 2213, "조치": 2214, "##칙": 2215, "보완": 2216, "국회": 2217, "타국": 2218, "들어왔": 2219, "경고": 2220, "##통신": 2221, "방안": 2222, "9500": 2223, "88": 2224, "680": 2225, "##패": 2226, "주변": 2227, "##같이": 2228, "핵실험": 2229, "예상": 2230, "좋아": 2231, "깊이": 2232, "까지": 2233, "##미터": 2234, "실수": 2235, "수트": 2236, "SU": 2237, "and": 2238, "##o": 2239, "78": 2240, "새롭": 2241, "탄생": 2242, "버전": 2243, "빠져": 2244, "##김": 2245, "봉": 2246, "태우": 2247, "병장": 2248, "응급처치": 2249, "이용해": 2250, "##병원": 2251, "후송": 2252, "치료": 2253, "책임": 2254, "달하": 2255, "개의": 2256, "처리": 2257, "##유진": 2258, "286": 2259, "##폭": 2260, "수면": 2261, "위로": 2262, "방": 2263, "대지": 2264, "막강": 2265, "화력": 2266, "하이브리드": 2267, "적용": 2268, "이른다": 2269, "원거리": 2270, "##어가": 2271, "##픈": 2272, "1975": 2273, "지시": 2274, "제작": 2275, "들어가": 2276, "복귀": 2277, "전문가": 2278, "문재인": 2279, "입장": 2280, "팀워크": 2281, "##확": 2282, "어떠": 2283, "총동원": 2284, "넘": 2285, "이어받": 2286, "##trol": 2287, "##ill": 2288, "##er": 2289, "Med": 2290, "##ium": 2291, "##ck": 2292, "226": 2293, "227": 2294, "228": 2295, "229": 2296, "로켓": 2297, "##전자": 2298, "체계": 2299, "##정보": 2300, "여섯": 2301, "자": 2302, "통한": 2303, "거친": 2304, "더욱": 2305, "태어났": 2306, "외동": 2307, "##딸": 2308, "후보": 2309, "김태": 2310, "원사": 2311, "장녀": 2312, "김해": 2313, "아버지": 2314, "후예": 2315, "언급": 2316, "남": 2317, "상태": 2318, "마무리": 2319, "이르": 2320, "들": 2321, "민간": 2322, "350": 2323, "##운": 2324, "MK": 2325, "##44": 2326, "헬리콥터": 2327, "엔진": 2328, "소음": 2329, "줄였": 2330, "##MS": 2331, "기체": 2332, "강원도": 2333, "양양": 2334, "동쪽": 2335, "떨어졌": 2336, "열사": 2337, "애국심": 2338, "여성": 2339, "##트로": 2340, "두뇌": 2341, "%": 2342, "##사관": 2343, "##결": 2344, "##어도": 2345, "충전": 2346, "아래": 2347, "사정": 2348, "148": 2349, "싣": 2350, "가동": 2351, "220": 2352, "커졌": 2353, "무엇": 2354, "AI": 2355, "##P": 2356, "오르": 2357, "재충전": 2358, "왕복": 2359, "SSM": 2360, "정부": 2361, "##직": 2362, "등장": 2363, "몸집": 2364, "보인다": 2365, "드러났": 2366, "보이": 2367, "ML": 2368, "무게": 2369, "주한": 2370, "가정": 2371, "매": 2372, "최종": 2373, "원산": 2374, "52": 2375, "봉쇄": 2376, "담당": 2377, "영웅": 2378, "투혼": 2379, "담아": 2380, "찬란": 2381, "159": 2382, "불참": 2383, "##해졌": 2384, "56": 2385, "그동안": 2386, "잘못": 2387, "동방": 2388, "이범": 2389, "여덟": 2390, "103": 2391, "제거": 2392, "통과": 2393, "휘": 2394, "장면": 2395, "고정": 2396, "90": 2397, "국산화": 2398, "발전": 2399, "여부": 2400, "직경": 2401, "식별": 2402, "사수": 2403, "영상": 2404, "빠져나": 2405, "향하": 2406, "담겨": 2407, "##32": 2408, "날": 2409, "대외": 2410, "##정책": 2411, "일반": 2412, "진입": 2413, "한층": 2414, "온": 2415, "최소": 2416, "덕분": 2417, "램": 2418, "증가": 2419, "##아졌": 2420, "지켜보": 2421, "정호": 2422, "이기": 2423, "장도": 2424, "나온": 2425, "못하": 2426, "흔들": 2427, "김정": 2428, "씨": 2429, "눈": 2430, "띄": 2431, "##퇴": 2432, "기원": 2433, "##악": 2434, "힘찬": 2435, "이어졌": 2436, "길": 2437, "오른": 2438, "눈앞": 2439, "대강": 2440, "관련": 2441, "협력체": 2442, "매우": 2443, "##외": 2444, "김기": 2445, "전체": 2446, "회사": 2447, "불구": 2448, "남쪽": 2449, "화염": 2450, "울릉도": 2451, "남방": 2452, "남원": 2453, "기관": 2454, "언론": 2455, "앞두": 2456, "계속": 2457, "44": 2458, "탄약": 2459, "부식": 2460, "이용한": 2461, "##납": 2462, "역시": 2463, "효율": 2464, "방사": 2465, "줄여": 2466, "슈퍼": 2467, "게임": 2468, "##저": 2469, "3600": 2470, "440": 2471, "실패": 2472, "걸렸": 2473, "전함": 2474, "알려진": 2475, "완성": 2476, "탈": 2477, "##별": 2478, "채": 2479, "은밀히": 2480, "침투": 2481, "움직이": 2482, "2000": 2483, "아우르": 2484, "후배": 2485, "그러": 2486, "##58": 2487, "방향": 2488, "조업": 2489, "어선": 2490, "설정": 2491, "이뤄졌": 2492, "추락": 2493, "LIG": 2494, "##넥": 2495, "GPS": 2496, "##협회": 2497, "##랍": 2498, "구출": 2499, "중점": 2500, "두고": 2501, "##70": 2502, "##7": 2503, "특전": 2504, "본선": 2505, "##황": 2506, "신고": 2507, "요청": 2508, "진압": 2509, "진두지휘": 2510, "##혁": 2511, "준비": 2512, "완벽": 2513, "마쳤": 2514, "반드시": 2515, "##낼": 2516, "문제": 2517, "된": 2518, "구형": 2519, "##데": 2520, "한반도": 2521, "방공": 2522, "##ing": 2523, "Air": 2524, "##iss": 2525, "##ile": 2526, "비상시": 2527, "인해": 2528, "동": 2529, "폭탄": 2530, "정도": 2531, "연료전지": 2532, "긴박": 2533, "안내": 2534, "CC": 2535, "조명": 2536, "##인지": 2537, "때문": 2538, "긴장": 2539, "##쳤": 2540, "내린": 2541, "옆": 2542, "이어지": 2543, "정면": 2544, "긴": 2545, "그리": 2546, "나타났": 2547, "접촉": 2548, "다급": 2549, "목소리": 2550, "이어진": 2551, "지속": 2552, "저": 2553, "가까운": 2554, "신호": 2555, "##겠": 2556, "교전": 2557, "하지만": 2558, "바꾸": 2559, "착륙": 2560, "211": 2561, "의결": 2562, "예전": 2563, "뛰어나": 2564, "쏘": 2565, "대수": 2566, "##최": 2567, "중량": 2568, "##ation": 2569, "조작": 2570, "정비": 2571, "외": 2572, "자체": 2573, "태어나": 2574, "환자": 2575, "병원": 2576, "신속히": 2577, "이송": 2578, "기회": 2579, "유류": 2580, "공급": 2581, "##막": 2582, "시승": 2583, "선두": 2584, "출격": 2585, "전날": 2586, "540": 2587, "##h": 2588, "꼽힌다": 2589, "귀": 2590, "들어갔": 2591, "302": 2592, "대만": 2593, "##론": 2594, "##기에": 2595, "비대칭": 2596, "추정": 2597, "출현": 2598, "밝힌": 2599, "개방": 2600, "##EX": 2601, "쾌거": 2602, "129": 2603, "거": 2604, "크다": 2605, "140": 2606, "##밀리": 2607, "##깊": 2608, "중부": 2609, "&": 2610, "##ot": 2611, ";": 2612, "용": 2613, "앞둔": 2614, "자태": 2615, "기울였": 2616, "끝내": 2617, "진행할": 2618, "##동력": 2619, "이른바": 2620, "편": 2621, "이유": 2622, "##염": 2623, "##처리": 2624, "출발": 2625, "회피": 2626, "착공": 2627, "선도": 2628, "##전지": 2629, "미식": 2630, "이동해": 2631, "##풍": 2632, "아직": 2633, "##운전": 2634, "##명령": 2635, "일사": 2636, "연기": 2637, "앞장섰": 2638, "뒤따랐": 2639, "먼저": 2640, "명도": 2641, "배터리": 2642, "스노": 2643, "##클": 2644, "펼칠": 2645, "장점": 2646, "퇴치": 2647, "한상": 2648, "단": 2649, "나라": 2650, "현시": 2651, "최상": 2652, "위기": 2653, "매진": 2654, "이용": 2655, "해수": 2656, "뚫": 2657, "##기능": 2658, "海": 2659, "늘어난": 2660, "효과": 2661, "##템": 2662, "重": 2663, "지낸": 2664, "##근": 2665, "러시아": 2666, "가져와": 2667, "알고": 2668, "품질": 2669, "##보증": 2670, "하반기": 2671, "평화": 2672, "##려": 2673, "구": 2674, "국방위원회": 2675, "68": 2676, "구동": 2677, "제한": 2678, "2006": 2679, "순차": 2680, "머리": 2681, "여명": 2682, "##주얼": 2683, "선원": 2684, "##학교": 2685, "생도": 2686, "동참": 2687, "권총": 2688, "##경찰": 2689, "수사": 2690, "해당": 2691, "95": 2692, "내렸": 2693, "현역": 2694, "관광": 2695, "모": 2696, "김종": 2697, "부사": 2698, "1945": 2699, "1977": 2700, "이곳": 2701, "1944": 2702, "2001": 2703, "대여": 2704, "누비": 2705, "2400": 2706, "시대": 2707, "연": 2708, "전쟁": 2709, "1978": 2710, "285": 2711, "288": 2712, "올": 2713, "타": 2714, "##코": 2715, "속초": 2716, "관리": 2717, "##광역시": 2718, "옹진군": 2719, "무상": 2720, "세웠": 2721, "STX": 2722, "그대로": 2723, "1972": 2724, "1980": 2725, "91": 2726, "1968": 2727, "##47": 2728, "118": 2729, "##전쟁": 2730, "##흑": 2731, "##사건": 2732, "공": 2733, "세우": 2734, "부산시": 2735, "그러나": 2736, "전라남도": 2737, "영암": 2738, "##오": 2739, "##난": 2740, "##사고": 2741, "논란": 2742, "총괄": 2743, "D": 2744, "진급": 2745, "업무": 2746, "1949": 2747, "개명": 2748, "1959": 2749, "1987": 2750, "썼": 2751, "쓰였": 2752, "군인": 2753, "쓰": 2754, "침실": 2755, "식당": 2756, "최일": 2757, "370": 2758, "생각": 2759, "이런": 2760, "광주시": 2761, "시절": 2762, "결연": 2763, "관람객": 2764, "자리": 2765, "앞장서": 2766, "정장": 2767, "강릉시": 2768, "강릉": 2769, "##통일": 2770, "One": 2771, "##균": 2772, "280": 2773, "면서": 2774, "전우": 2775, "끌": 2776, "일주": 2777, "630": 2778, "편승": 2779, "98": 2780, "순방": 2781, "거제시": 2782, "##벽": 2783, "머문": 2784, "집단": 2785, "조기": 2786, "귀국": 2787, "백신": 2788, "접종": 2789, "부작용": 2790, "처치": 2791, "굉장히": 2792, "고려": 2793, "기준": 2794, "301": 2795, "247": 2796, "양성": 2797, "판정": 2798, "전인": 2799, "아프리카": 2800, "##랑": 2801, "39": 2802, "계약": 2803, "수주": 2804, "협동": 2805, "운전": 2806, "거쳤": 2807, "동남아": 2808, "중남미": 2809, "여러": 2810, "발주": 2811, "문의": 2812, "연속": 2813, "최우수": 2814, "62": 2815, "방치": 2816, "페인트": 2817, "?": 2818, "먼지": 2819, "묻": 2820, "덮": 2821, "가리": 2822, "뒤집어": 2823, "##쓴": 2824, "낮": 2825, "최강": 2826, "체결": 2827, "얼마나": 2828, "될지": 2829, "주목": 2830, "통영시": 2831, "욕": 2832, "##지도": 2833, "순조": 2834, "기술력": 2835, "##자산": 2836, "청소년": 2837, "##널": 2838, "견학": 2839, "3700": 2840, "전사자": 2841, "추모": 2842, "##헌": 2843, "출범": 2844, "비슷": 2845, "측면": 2846, "##약": 2847, "##관리": 2848, "군무": 2849, "크레인": 2850, "지게": 2851, "심해": 2852, "나오": 2853, "하루": 2854, "사태": 2855, "감염병": 2856, "##ide": 2857, "Fri": 2858, "##ate": 2859, "인도네시아": 2860, "##니": 2861, "##혀": 2862, "심": 2863, "오만": 2864, "무스": 2865, "##카": 2866, "##환경": 2867, "부대원": 2868, "인계": 2869, "초대": 2870, "제독": 2871, "사과": 2872, "이틀": 2873, "185": 2874, "69": 2875, "##타고": 2876, "호르": 2877, "##즈": 2878, "교대": 2879, "새해": 2880, "마음": 2881, "##겠다": 2882, "정원": 2883, "프로": 2884, "##펠러": 2885, "151": 2886, "균열": 2887, "정지": 2888, "나서": 2889, "命": 2890, "신종": 2891, "##바이": 2892, "##러스": 2893, "감염": 2894, "책임자": 2895, "원": 2896, "밝": 2897, "서북": 2898, "정했": 2899, "타이": 2900, "##콘": 2901, "##a": 2902, "CG": 2903, "기록": 2904, "달성": 2905, "꼽히": 2906, "지구": 2907, "바퀴": 2908, "##42": 2909, "해협": 2910, "전원": 2911, "KC": 2912, "330": 2913, "강화도": 2914, "태운": 2915, "졸업": 2916, "임관": 2917, "환영": 2918, "시선": 2919, "청장": 2920, "축사": 2921, "##져": 2922, "튼튼": 2923, "경제": 2924, "끊임없이": 2925, "확진": 2926, "누적": 2927, "취임": 2928, "실무": 2929, "보좌관": 2930, "전달": 2931, "발령": 2932, "앞쪽": 2933, "177": 2934, "111": 2935, "노트": 2936, "형": 2937, "이야기": 2938, "거주": 2939, "공간": 2940, "분야": 2941, "통일": 2942, "박물관": 2943, "전시회": 2944, "DS": 2945, "여행": 2946, "##착": 2947, "블라디": 2948, "##보스": 2949, "##토": 2950, "이은": 2951, "최고점": 2952, "얻": 2953, "총장": 2954, "일치": 2955, "완전": 2956, "굳건": 2957, "##해야": 2958, "소통": 2959, "##문화": 2960, "박수": 2961, "##광장": 2962, "비로": 2963, "##행사": 2964, "넓혀": 2965, "전시관": 2966, "관람": 2967, "리프트": 2968, "옮겼": 2969, "##72": 2970, "138": 2971, "에도": 2972, "실제": 2973, "방수": 2974, "드러나": 2975, "벌어졌": 2976, "갔": 2977, "광명": 2978, "강국": 2979, "수출": 2980, "이을": 2981, "차세대": 2982, "뽑혔": 2983, "89": 2984, "청산": 2985, "安": 2986, "武": 2987, "따": 2988, "부른다": 2989, "납치": 2990, "복합": 2991, "##작": 2992, "수순": 2993, "연말": 2994, "이웃": 2995, "돕": 2996, "母": 2997, "이자": 2998, "교류": 2999, "발전기": 3000, "투사": 3001, "거느리": 3002, "평창": 3003, "성화": 3004, "들여": 3005, "107": 3006, "도착": 3007, "즉시": 3008, "살": 3009, "실효": 3010, "##52": 3011, "160": 3012, "E": 3013, "##OD": 3014, "실재": 3015, "감독": 3016, "작가": 3017, "협조": 3018, "칼빈": 3019, "##슨": 3020, "며칠": 3021, "##재단": 3022, "평민": 3023, "의병": 3024, "엄": 3025, "##례": 3026, "절단": 3027, "샴페인": 3028, "브레이": 3029, "##킹": 3030, "목적": 3031, "기습": 3032, "##영화": 3033, "전적": 3034, "찾아": 3035, "참배": 3036, "열린다": 3037, "아들": 3038, "끈다": 3039, "##략": 3040, "이슬람": 3041, "충돌": 3042, "격화": 3043, "리비아": 3044, "교민": 3045, "철수": 3046, "##IB": 3047, "화재": 3048, "##17": 3049, "선발": 3050, "귀환": 3051, "##귀": 3052, "대성": 3053, "선적": 3054, "실종": 3055, "RO": 3056, "못했": 3057, "##예산": 3058, "돌파": 3059, "확정": 3060, "연평균": 3061, "##율": 3062, "##IL": 3063, "싸우": 3064, "병기": 3065, "##대원": 3066, "부도": 3067, "연합뉴스": 3068, "HD": 3069, "동구": 3070, "본사": 3071, "##듯": 3072, "내려오": 3073, "내륙": 3074, "WM": 3075, "뒤로": 3076, "정운": 3077, "나눠": 3078, "친선": 3079, "체육": 3080, "우정": 3081, "이탈리아": 3082, "유가족": 3083, "헌": 3084, "조선업": 3085, "정책": 3086, "오동": 3087, "탔": 3088, "낸다": 3089, "심장": 3090, "##부인": 3091, "보복": 3092, "결함": 3093, "못할": 3094, "교체": 3095, "절대": 3096, "##반": 3097, "불응": 3098, "오아시스": 3099, "비판": 3100, "여론": 3101, "중단": 3102, "142": 3103, "비율": 3104, "한민": 3105, "전문": 3106, "##히": 3107, "##료": 3108, "상병": 3109, "어려움": 3110, "만큼": 3111, "표류": 3112, "접수": 3113, "점수": 3114, "道": 3115, "안동": 3116, "133": 3117, "좌초": 3118, "수로": 3119, "장애물": 3120, "소화": 3121, "방제": 3122, "맞서": 3123, "그렇": 3124, "##다면": 3125, "해야": 3126, "부상자": 3127, "간부": 3128, "의식": 3129, "댓글": 3130, "##보기": 3131, "양일": 3132, "범": 3133, "자격": 3134, "대처": 3135, "주축": 3136, "지금": 3137, "형제": 3138, "초유": 3139, "##조치": 3140, "늘어난다": 3141, "수소": 3142, "한단": 3143, "보낸": 3144, "검사": 3145, "나머지": 3146, "음성": 3147, "불가": 3148, "`": 3149, "집약": 3150, "연결": 3151, "잔해": 3152, "발견": 3153, "사이드": 3154, "##캔": 3155, "잠긴": 3156, "58": 3157, "Bo": 3158, "##ang": 3159, "출전": 3160, "하이라이트": 3161, "배양": 3162, "수치": 3163, "화장실": 3164, "해결": 3165, "##롭": 3166, "현실": 3167, "후속": 3168, "중위": 3169, "속해": 3170, "돌아온": 3171, "베트남": 3172, "교수": 3173, "소탕": 3174, "제기": 3175, "합격": 3176, "수술실": 3177, "CR": 3178, "##TS": 3179, "사실": 3180, "##권자": 3181, "인식": 3182, "보여준다": 3183, "걸린": 3184, "도쿄": 3185, "쓸": 3186, "보충": 3187, "우선": 3188, "관여": 3189, "경력": 3190, "산": 3191, "증인": 3192, "210": 3193, "##세기": 3194, "거북선": 3195, "연계": 3196, "◇": 3197, "유형": 3198, "SK": 3199, "##그룹": 3200, "최태원": 3201, "회장": 3202, "딸": 3203, "최민": 3204, "첫날": 3205, "형성": 3206, "떠오르": 3207, "일련": 3208, "조사": 3209, "바닷물": 3210, "##상의": 3211, "##교통": 3212, "우주": 3213, "발사체": 3214, "낙하": 3215, "테": 3216, "##머스": 3217, "폐렴": 3218, "증세": 3219, "호소": 3220, "입원": 3221, "특별": 3222, "여객선": 3223, "주제": 3224, "니": 3225, "##츠": 3226, "동료": 3227, "이란": 3228, "혁명": 3229, "화학": 3230, "운반선": 3231, "동급": 3232, "경기도": 3233, "같이": 3234, "멈추": 3235, "초기": 3236, "바닷": 3237, "##바람": 3238, "##24": 3239, "붙였": 3240, "늦": 3241, "2200": 3242, "이이": 3243, "세월": 3244, "다쳐": 3245, "기강": 3246, "미흡": 3247, "양기": 3248, "##학년": 3249, "470": 3250, "나란히": 3251, "軍": 3252, "뿐": 3253, "위험": 3254, "조지": 3255, "워싱턴": 3256, "탐사": 3257, "제주도": 3258, "보훈": 3259, "지자체": 3260, "서귀포": 3261, "126": 3262, "한영": 3263, "위치": 3264, "교환": 3265, "윤상": 3266, "53": 3267, "164": 3268, "증상": 3269, "조리": 3270, "235": 3271, "소청": 3272, "갑작스럽": 3273, "거대": 3274, "장": 3275, "##금": 3276, "주임": 3277, "수거": 3278, "##그": 3279, "##u": 3280, "##묘": 3281, "내려": 3282, "보도": 3283, "두루": 3284, "구리시": 3285, "##att": 3286, "Fl": 3287, "정해졌": 3288, "아주": 3289, "권역": 3290, "##센터": 3291, "외상": 3292, "대량": 3293, "사상자": 3294, "응급": 3295, "의료": 3296, "갖춰진": 3297, "신속": 3298, "의료진": 3299, "식": 3300, "이국": 3301, "힘차": 3302, "水": 3303, "式": 3304, "La": 3305, "##ere": 3306, "##ony": 3307, "호국": 3308, "원활": 3309, "풍부": 3310, "수량": 3311, "농지": 3312, "호수": 3313, "일부": 3314, "인접": 3315, "거부": 3316, "잘": 3317, "수심": 3318, "좁": 3319, "스": 3320, "존": 3321, "실천": 3322, "프랑스": 3323, "##공항": 3324, "통째": 3325, "식사": 3326, "##집": 3327, "분리": 3328, "기다리": 3329, "##검사": 3330, "III": 3331, "1920": 3332, "직후": 3333, "실종자": 3334, "일제": 3335, "일본군": 3336, "대파": 3337, "독립군": 3338, "이끌": 3339, "##야": 3340, "##s": 3341, "空": 3342, "子": 3343, "수급": 3344, "폭침": 3345, "신성": 3346, "모교": 3347, "제재": 3348, "유조선": 3349, "110": 3350, "##77": 3351, "만드": 3352, "극대": 3353, "절반": 3354, "패트": 3355, "##MP": 3356, "타우": 3357, "열병": 3358, "560": 3359, "이현": 3360, "하사": 3361, "동생": 3362, "분류": 3363, "보낸다": 3364, "여사": 3365, "이뤄지고": 3366, "순식간": 3367, "군복": 3368, "확신": 3369, "내놓": 3370, "사장": 3371, "격리": 3372, "기획": 3373, "72": 3374, "구하": 3375, "맞춰": 3376, "규명": 3377, "Ind": 3378, "##ep": 3379, "##end": 3380, "##ent": 3381, "Pro": 3382, "##ul": 3383, "##ion": 3384, "선": 3385, "헌혈": 3386, "유공자": 3387, "달했": 3388, "포상": 3389, "#": 3390, "포화": 3391, "보였": 3392, "외국": 3393, "내전": 3394, "제대로": 3395, "평창동": 3396, "##올": 3397, "##림픽": 3398, "동계": 3399, "되찾": 3400, "집계": 3401, "국방위": 3402, "밤": 3403, "났": 3404, "함수": 3405, "##센": 3406, "##en": 3407, "730": 3408, "강경": 3409, "##접": 3410, "##둥이": 3411, "아빠": 3412, "돼": 3413, "천리": 3414, "잇": 3415, "명칭": 3416, "보건": 3417, "의뢰": 3418, "통보": 3419, "##18": 3420, "기혼": 3421, "행복": 3422, "싸워": 3423, "현황": 3424, "##응": 3425, "650": 3426, "##61": 3427, "기념행사": 3428, "빈틈": 3429, "##없": 3430, "kt": 3431, "장성": 3432, "이병": 3433, "전산": 3434, "이끈": 3435, "접한": 3436, "섬": 3437, "쪽": 3438, "따라가": 3439, "틈타": 3440, "활기": 3441, "띠": 3442, "떠난": 3443, "##57": 3444, "부부": 3445, "시범": 3446, "납품": 3447, "외교": 3448, "훨씬": 3449, "의심": 3450, "광복절": 3451, "출신": 3452, "##는지": 3453, "안전성": 3454, "둘러봤": 3455, "드러내": 3456, "앞장": 3457, "대전시": 3458, "약속": 3459, "철저": 3460, "모범": 3461, "완비": 3462, "먹": 3463, "건의": 3464, "신뢰": 3465, "협력": 3466, "##어야": 3467, "137": 3468, "권오": 3469, "천정": 3470, "지침": 3471, "띄우": 3472, "수용": 3473, "목숨": 3474, "##컴": 3475, "##퓨": 3476, "메모리": 3477, "##탑": 3478, "간담회": 3479, "자원": 3480, "입대": 3481, "##치료": 3482, "인터뷰": 3483, "헌신": 3484, "방역": 3485, "버스": 3486, "비용": 3487, "석": 3488, "선장": 3489, "##담": 3490, "아닌": 3491, "##친": 3492, "감사": 3493, "260": 3494, "매일": 3495, "행사장": 3496, "최장": 3497, "무사히": 3498, "마스": 3499, "교신": 3500, "주고받": 3501, "기상": 3502, "대로": 3503, "복무": 3504, "김동": 3505, "73": 3506, "기종": 3507, "함양": 3508, "미숙": 3509, "##났": 3510, "넓이": 3511, "면적": 3512, "우방": 3513, "등극": 3514, "커진": 3515, "충실히": 3516, "선보였": 3517, "내걸": 3518, "깨뜨리": 3519, "재임": 3520, "성사": 3521, "남겼": 3522, "밀폐": 3523, "확산": 3524, "우려": 3525, "단축": 3526, "우도": 3527, "단체": 3528, "##사회": 3529, "소외": 3530, "##무원": 3531, "참가자": 3532, "머무": 3533, "조정": 3534, "입": 3535, "대표단": 3536, "참석자": 3537, "그런데": 3538, "개회": 3539, "이제": 3540, "정확": 3541, "침수": 3542, "복구": 3543, "상부": 3544, "허위": 3545, "패럴림픽": 3546, "테러": 3547, "교관": 3548, "움직였": 3549, "특공대": 3550, "##지방": 3551, "의사": 3552, "##손": 3553, "증": 3554, "북부": 3555, "보사": 3556, "늘어날": 3557, "##21": 3558, "회의": 3559, "##삼": 3560, "따른": 3561, "의견": 3562, "##근무": 3563, "공헌": 3564, "도서": 3565, "붙이": 3566, "주둔": 3567, "##28": 3568, "커": 3569, "720": 3570, "##기획": 3571, "전승": 3572, "단체장": 3573, "학생": 3574, "짝퉁": 3575, "##기념": 3576, "파나마": 3577, "강동": 3578, "출": 3579, "가량": 3580, "##복지": 3581, "출입": 3582, "마크": 3583, "리퍼": 3584, "토론회": 3585, "##연구": 3586, "이종": 3587, "이전": 3588, "부실": 3589, "쏟아지": 3590, "구현": 3591, "서귀포시": 3592, "복지": 3593, "순직": 3594, "강정": 3595, "##마을": 3596, "##사랑": 3597, "뜻깊": 3598, "항구": 3599, "밧줄": 3600, "끊": 3601, "강한": 3602, "가해": 3603, "##조사": 3604, "열릴": 3605, "의장": 3606, "예멘": 3607, "잔류": 3608, "대사관": 3609, "임시": 3610, "사무소": 3611, "개설": 3612, "맞이": 3613, "보안": 3614, "##선다": 3615, "포트": 3616, "##수단": 3617, "황기": 3618, "##대표": 3619, "태극기": 3620, "##힌": 3621, "늠": 3622, "##름": 3623, "곳곳": 3624, "꽁꽁": 3625, "얼어붙": 3626, "새벽": 3627, "수교": 3628, "스리랑카": 3629, "다졌": 3630, "대목": 3631, "파이": 3632, "##니어": 3633, "산업": 3634, "취득": 3635, "상하이": 3636, "사연": 3637, "가라앉": 3638, "##살": 3639, "폭발물": 3640, "##os": 3641, "MS": 3642, "의해": 3643, "쿠웨이트": 3644, "프로그램": 3645, "##십": 3646, "Se": 3647, "국지": 3648, "대장": 3649, "만났": 3650, "경이": 3651, "충분": 3652, "흔치": 3653, "급히": 3654, "왼편": 3655, "해맞이": 3656, "年": 3657, "공연": 3658, "걸려": 3659, "크루즈": 3660, "유전자": 3661, "혐의": 3662, "##답": 3663, "걸맞": 3664, "검토": 3665, "부분": 3666, "##남": 3667, "직책": 3668, "놓": 3669, "##안전": 3670, "초록": 3671, "어린이": 3672, "아동": 3673, "후원": 3674, "부회장": 3675, "화합": 3676, "적극": 3677, "47": 3678, "김경": 3679, "67": 3680, "##누": 3681, "도달": 3682, "반응": 3683, "비수": 3684, "진화": 3685, "팬": 3686, "272": 3687, "안일": 3688, "후방": 3689, "늘어선": 3690, "221": 3691, "연쇄": 3692, "파이프": 3693, "돌아갔": 3694, "증명": 3695, "엄중": 3696, "첫째": 3697, "프로젝트": 3698, "유엔": 3699, "관찰": 3700, "판단": 3701, "따랐": 3702, "요코": 3703, "##스카": 3704, "지연": 3705, "준공식": 3706, "검증": 3707, "서남": 3708, "임영": 3709, "##묵": 3710, "내연": 3711, "부임": 3712, "둘러보": 3713, "MA": 3714, "##시장": 3715, "치른": 3716, "380": 3717, "여건": 3718, "대다수": 3719, "철저히": 3720, "지진": 3721, "감지": 3722, "##기록": 3723, "토대": 3724, "최전방": 3725, "소방": 3726, "방한": 3727, "정예": 3728, "재현": 3729, "일조": 3730, "정신": 3731, "송출": 3732, "병영": 3733, "경험": 3734, "165": 3735, "##르": 3736, "지정": 3737, "순회": 3738, "무더기": 3739, "병상": 3740, "축제": 3741, "다채": 3742, "파": 3743, "당직": 3744, "인력": 3745, "##수영": 3746, "숫자": 3747, "도출": 3748, "Y": 3749, "제압": 3750, "여섯째": 3751, "일병": 3752, "건조기": 3753, "청주시": 3754, "호스트": 3755, "oov": 3756}